<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>1era Guerra Mundial</title>
<link rel="stylesheet" href="2col_leftNav.css" type="text/css" />
<style type="text/css">
<!--
.Estilo4 {
	font-size: 36px;
	color: #FFFFFF;
}
body {
	background-color: #99FFCC;
	background-image: url(verde%202.jpg);
	background-repeat: repeat;
	margin-top: 0pc;
}
.Estilo7 {
	font-family: Candara;
	font-size: 18px;
	font-weight: bold;
}
.Estilo10 {
	font-size: 36px;
	font-family: candara;
	color: #FFFFFF;
}
.Estilo11 {
	font-size: 18px;
	color: #FFFFFF;
}
.Estilo12 {font-size: 18%}
.Estilo13 {font-size: 18}
.Estilo14 {color: #FFFFFF}
.Estilo15 {font-family: Candara; font-size: 36px; color: #FFFFFF; }
.Estilo16 {font-size: 18px}
.Estilo18 {color: #FFFFFF; font-weight: bold; }
.Estilo20 {color: #FFFFFF; font-weight: bold; font-size: 18px; }
.Estilo21 {font-family: Candara}
-->
</style>
</head>
<!-- The structure of this file is exactly the same as 2col_rightNav.html;
     the only difference between the two is the stylesheet they use -->
<body>
<div id="masthead">
  <h1 align="center" class="Estilo14" id="siteName">1era GUERRA MUNDIAL </h1>
</div>
<!-- end masthead -->
<div id="content">
  <h2 align="center" id="pageName"><span class="Estilo15">PRIMERA GUERRA MUNDIAL</span></h2>
  <div class="feature">
    <h3><img src="PRIMERA GUERRA_clip_image001_0005.jpg" width="280" height="357" /><span class="Estilo15">PRIMERA GUERRA </span></h3>
    <p align="justify" class="Estilo11">La&nbsp;Primera  Guerra Mundial, anteriormente llamada la&nbsp;Gran Guerra,&#8203; fue una  confrontaci&oacute;n b&eacute;lica centrada en&nbsp;Europa&nbsp;que  empez&oacute; el&nbsp;28 de julio&nbsp;de&nbsp;1914&nbsp;y finaliz&oacute; el&nbsp;11 de noviembre&nbsp;de&nbsp;1918,  cuando&nbsp;Alemania&nbsp;acept&oacute; las  condiciones del&nbsp;armisticio.<br />
Recibi&oacute; el calificativo de &laquo;mundial&raquo; porque se vieron involucradas todas  las&nbsp;grandes potencias&nbsp;industriales y  militares de la &eacute;poca, divididas en dos alianzas.30&#8203; Por un  lado, la&nbsp;Triple  Alianza&nbsp;formada por las&nbsp;Potencias  Centrales: el&nbsp;Imperio alem&aacute;n&nbsp;y&nbsp;Austria-Hungr&iacute;a.&nbsp;Italia, que hab&iacute;a sido miembro de la Triple Alianza junto a  Alemania y Austria-Hungr&iacute;a, no se uni&oacute; a las Potencias Centrales, pues Austria,  en contra de los t&eacute;rminos pactados, fue la naci&oacute;n agresora que desencaden&oacute; el  conflicto.31&#8203; Por otro lado se encontraba la&nbsp;Triple Entente, formada por el&nbsp;Reino Unido,&nbsp;Francia&nbsp;y  el&nbsp;Imperio ruso. Ambas alianzas sufrieron  cambios y fueron varias las naciones que acabar&iacute;an ingresando en las filas de  uno u otro bando seg&uacute;n avanzaba la guerra:&nbsp;Italia, el&nbsp;Imperio del Jap&oacute;n&nbsp;y&nbsp;Estados  Unidos&nbsp;se unieron a la Triple Entente, mientras  el&nbsp;Imperio otomano&nbsp;y el&nbsp;Reino  de Bulgaria&nbsp;se unieron a las Potencias  Centrales. M&aacute;s de 70 millones de militares, de los cuales 60 millones eran  europeos, se movilizaron y combatieron en la entonces guerra m&aacute;s grande de la  historia.32&#8203;33&#8203;<br />
Hasta antes del comienzo de la&nbsp;Segunda Guerra Mundial, esta guerra era llamada &laquo;Gran Guerra&raquo; o &laquo;Guerra Mundial&raquo;,34&#8203;35&#8203;36&#8203;  expresi&oacute;n esta &uacute;ltima que en Alemania comenz&oacute; a utilizarse desde su comienzo  (Weltkrieg), aunque solo se generaliz&oacute; en Francia (Guerre Mondiale) y en el  Reino Unido (World War) en la d&eacute;cada de 1930, mientras que en&nbsp;Estados Unidos&nbsp;la denominaci&oacute;n se impuso a partir de su intervenci&oacute;n  en&nbsp;1917,37&#8203; ya que  all&iacute; se la conoc&iacute;a como &laquo;Guerra Europea&raquo;.38&#8203;<br />
Aunque el&nbsp;imperialismo&nbsp;que ven&iacute;an desarrollando desde hac&iacute;a d&eacute;cadas las  potencias involucradas fue la principal causa subyacente, el detonante del  conflicto se produjo el 28 de junio de 1914 en&nbsp;Sarajevo&nbsp;con el&nbsp;asesinato del archiduque Francisco  Fernando de Austria,39&#8203;40&#8203; a manos  de&nbsp;Gavrilo  Princip, un joven nacionalista serbio.41&#8203;42&#8203; Este  suceso desat&oacute; una crisis diplom&aacute;tica cuando&nbsp;Austria-Hungr&iacute;a&nbsp;dio un ultim&aacute;tum al&nbsp;Reino de Serbia&nbsp;y se invocaron las distintas alianzas internacionales  forjadas a lo largo de las d&eacute;cadas anteriores. En pocas semanas, todas las  grandes potencias europeas estaban en guerra y el conflicto se extendi&oacute; a  muchas otras &aacute;reas geogr&aacute;ficas.<br />
El 28 de julio, los austroh&uacute;ngaros iniciaron las hostilidades con el intento de  invasi&oacute;n de&nbsp;Serbia.43&#8203;44&#8203;  Mientras&nbsp;Rusia&nbsp;se movilizaba,&nbsp;Alemania&nbsp;invadi&oacute;&nbsp;B&eacute;lgica,  que se hab&iacute;a declarado neutral, y Luxemburgo en su camino a Francia. La  violaci&oacute;n de la soberan&iacute;a belga llev&oacute; al Reino Unido a declarar la guerra a  Alemania. Los alemanes fueron detenidos por los franceses a pocos kil&oacute;metros  de&nbsp;Par&iacute;s, y se inici&oacute; una&nbsp;guerra  de desgaste&nbsp;donde las&nbsp;l&iacute;neas de  trincheras&nbsp;apenas sufrir&iacute;an variaci&oacute;n alguna  hasta 1917. Este frente es conocido como&nbsp;frente occidental. En el&nbsp;frente oriental,  el ej&eacute;rcito ruso logr&oacute; algunas victorias frente a los austroh&uacute;ngaros, pero  fueron detenidos por los alemanes en su intento de invadir&nbsp;Prusia  Oriental. En noviembre de 1914, el Imperio otomano  entr&oacute; en la guerra, lo que signific&oacute; la apertura de distintos frentes en  el&nbsp;C&aacute;ucaso,&nbsp;Mesopotamia&nbsp;y el&nbsp;Sina&iacute;.&nbsp;Italia&nbsp;y&nbsp;Bulgaria&nbsp;se  unieron a la guerra en 1915,&nbsp;Ruman&iacute;a&nbsp;en  1916 y los&nbsp;Estados Unidos&nbsp;en 1917.<br />
Tras a&ntilde;os de relativo estancamiento, la guerra empez&oacute; su desenlace en marzo de  1917 con la ca&iacute;da del gobierno ruso tras la&nbsp;Revoluci&oacute;n de Febrero&nbsp;y la firma de un&nbsp;acuerdo de paz&nbsp;entre la&nbsp;Rusia revolucionaria&nbsp;y las Potencias Centrales despu&eacute;s de la&nbsp;Revoluci&oacute;n  de Octubre, en marzo de 1918. El 3 de noviembre de  1918, el Imperio austroh&uacute;ngaro firm&oacute; un armisticio. Tras una gran ofensiva  alemana a principios de 1918 a lo largo de todo el frente occidental, los  Aliados hicieron retroceder a los alemanes en una serie de exitosas ofensivas.  Alemania, en&nbsp;plena revoluci&oacute;n, solicit&oacute;  un armisticio el 11 de noviembre de 1918, poniendo fin a la guerra con la  victoria aliada.<br />
Tras el fin de la guerra, cuatro grandes imperios dejaron de existir: el  alem&aacute;n, el ruso, el austroh&uacute;ngaro y el&nbsp;otomano. Los Estados sucesores de los dos primeros perdieron una  parte importante de sus antiguos territorios, mientras que los dos &uacute;ltimos se  desmantelaron. El mapa de Europa y sus fronteras cambiaron por completo y  varias naciones se independizaron o se crearon. Al calor de la Primera Guerra  Mundial se fragu&oacute; la&nbsp;revoluci&oacute;n rusa, que  concluy&oacute; con la creaci&oacute;n del primer Estado en la historia autodenominado&nbsp;socialista: la&nbsp;Uni&oacute;n Sovi&eacute;tica.<br />
Tras seis meses de negociaciones en la&nbsp;Conferencia de Paz de Par&iacute;s, el 28 de junio de 1919 los pa&iacute;ses aliados firmaron  el&nbsp;Tratado de Versalles&nbsp;con  Alemania, y otros a lo largo del siguiente a&ntilde;o con cada una de las potencias  derrotadas. M&aacute;s de nueve millones de combatientes y siete millones de civiles  perdieron la vida (el 1&nbsp;% de la&nbsp;poblaci&oacute;n mundial),45&#8203;46&#8203; una  cifra extraordinaria, dada la sofisticaci&oacute;n tecnol&oacute;gica e industrial de los  beligerantes. Es el quinto conflicto m&aacute;s mort&iacute;fero de la&nbsp;historia de la  Humanidad.c&#8203; La  convulsi&oacute;n que provoc&oacute; la guerra allan&oacute; el camino a grandes cambios pol&iacute;ticos,  sociales y econ&oacute;micos, con&nbsp;revoluciones&nbsp;de un car&aacute;cter nunca visto en  varias de las naciones involucradas.47&#8203; Se fund&oacute; la&nbsp;Sociedad de Naciones, con  el objetivo de evitar que un conflicto de tal magnitud se repitiese; sin  embargo, dos d&eacute;cadas despu&eacute;s estall&oacute; la&nbsp;Segunda Guerra Mundial. Entre sus  razones se pueden se&ntilde;alar: el alza de los&nbsp;nacionalismos, una cierta  debilidad de los Estados democr&aacute;ticos, la humillaci&oacute;n sentida por Alemania tras  su derrota, las&nbsp;grandes crisis econ&oacute;micas&nbsp;y, sobre todo, el auge  del&nbsp;fascismo. </p>
  </div>
  <div class="story Estilo14">
    <h3 align="center" class="Estilo15">IMPERIALISMO Y COLONIALISMO  EUROPEO</h3>
    <p align="left"><br />
        <em>Art&iacute;culos principales:&nbsp;</em>Nuevo imperialismo<em>,&nbsp;</em>Segunda  Revoluci&oacute;n Industrial<em>,&nbsp;</em>Primera globalizaci&oacute;n<em>&nbsp;y&nbsp;</em>Belle  &Eacute;poque<em>.</em><br />
        <em>V&eacute;anse tambi&eacute;n:&nbsp;</em>Imperialismo<em>,&nbsp;</em>Colonialismo<em>,&nbsp;</em>Reparto  de &Aacute;frica<em>&nbsp;y&nbsp;</em>Colonizaci&oacute;n de &Aacute;frica<em>.</em></p>
    <p align="center"><br />
      <a href="https://commons.wikimedia.org/wiki/File:Mapa_del_%C3%81frica_colonial_(1914).svg"><img border="0" width="250" height="236" src="PRIMERA GUERRA_clip_image001.png" /></a></p>
    <p align="justify"><br />
      <span class="Estilo16">En 1914, Europa dominaba toda&nbsp;&Aacute;frica, con la excepci&oacute;n de&nbsp;Abisinia&nbsp;(actual  Etiop&iacute;a) y&nbsp;Liberia, una muestra del  imperialismo europeo, que tambi&eacute;n provoc&oacute; continuas tensiones entre pa&iacute;ses  durante la colonizaci&oacute;n del continente, visto como muy desfavorable para Italia  y Alemania y muy beneficioso para Francia y Reino Unido. Otros pa&iacute;ses como  Portugal, Espa&ntilde;a o B&eacute;lgica ten&iacute;an unas pocas colonias.<br />
      En 1914, Europa estaba en  el&nbsp;cenit&nbsp;de su dominio mundial. Tras  la&nbsp;Revoluci&oacute;n Industrial&nbsp;y  la explosi&oacute;n demogr&aacute;fica, Europa hab&iacute;a logrado establecer una dominaci&oacute;n  pol&iacute;tica, econ&oacute;mica y militar a nivel mundial, basada en una abrumadora  superioridad t&eacute;cnica e intelectual. Reun&iacute;a a una cuarta parte de la&nbsp;poblaci&oacute;n mundial&nbsp;y cada a&ntilde;o cientos de miles de europeos  emigraban a pa&iacute;ses de&nbsp;Ultramar, una  emigraci&oacute;n que no hac&iacute;a sino cimentar el dominio europeo sobre el resto del mundo.48&#8203; A principios del siglo XX, el mundo estaba configurado para  beneficio de Europa y la explotaci&oacute;n econ&oacute;mica de los territorios fuera del continente  se guiaba sobre la m&aacute;xima: &laquo;dirigida por Europa y para Europa&raquo;.48&#8203;Sin embargo, en su interior a&uacute;n exist&iacute;an muchas diferencias:  Francia y Reino Unido pose&iacute;an el 70&nbsp;% de la mano de obra cualificada y  capacidad industrial de todo el continente, por lo que la dominaci&oacute;n de Europa  era m&aacute;s bien la de&nbsp;Europa occidental; un  selecto grupo de pa&iacute;ses: Estados Unidos, Reino Unido, Alemania y Francia, eran  responsables de m&aacute;s del 60&nbsp;% de las exportaciones mundiales y detentaban  en la pr&aacute;ctica el monopolio en la fabricaci&oacute;n de productos manufacturados.48&#8203;El nivel de&nbsp;analfabetismo&nbsp;era  dispar entre las potencias industriales europeas; de cada mil soldados enviados  a la guerra 330 italianos eran analfabetos, 220 austroh&uacute;ngaros, 68 franceses y  1 alem&aacute;n.49&#8203;<br />
      En v&iacute;speras de la Primera Guerra  Mundial,&nbsp;Londres&nbsp;ejerc&iacute;a de &laquo;centro  de la econom&iacute;a mundial&raquo;50&#8203; y  Europa, la &laquo;f&aacute;brica del mundo&raquo;, pose&iacute;a el dominio absoluto del comercio  internacional y los mercados financieros.50&#8203; Sin  embargo, antes de 1914 esta hegemon&iacute;a ya amenazaba con resquebrajarse, producto  de las tensiones imperialistas entre las grandes potencias, el ascenso de Jap&oacute;n  en Asia y los Estados Unidos en Am&eacute;rica y en su interior la creciente  influencia del&nbsp;marxismo&nbsp;y la agitaci&oacute;n en  aumento de la&nbsp;clase obrera&nbsp;europea,  que amenazaban con subvertir el&nbsp;capitalismo  liberal&nbsp;y el orden social existente.51&#8203;</span></p>
    <div align="justify">
      <p><span class="Estilo16">El&nbsp;colonialismo europeo&nbsp;afect&oacute; a gran parte del mundo, con la excepci&oacute;n de  China y otras naciones orientales que mantuvieron su independencia, tambi&eacute;n  hubo casos de&nbsp;descolonizaci&oacute;n&nbsp;exitosos  en algunos dominios brit&aacute;nicos habitados por colonos o descendientes de colonos  blancos, y en las antiguas y diversas colonias espa&ntilde;olas en Am&eacute;rica que  alcanzaron su independencia en el siglo XIX. El establecimiento del&nbsp;protectorado  franc&eacute;s sobre T&uacute;nez&nbsp;de 1881, la&nbsp;ocupaci&oacute;n  brit&aacute;nica de Egipto&nbsp;de 1882 o el&nbsp;reparto  m&aacute;s o menos pactado de &Aacute;frica&nbsp;tras la&nbsp;Conferencia  de Berl&iacute;n, anim&oacute; a las potencias europeas a la  dominaci&oacute;n de vastos territorios. Sin embargo, las crecientes tensiones en la  carrera por la conquista de nuevos territorios fuera de Europa intensificaron  las rivalidades y crearon alianzas entre las naciones del continente, en  especial desde la d&eacute;cada de 1890, dado que la divisi&oacute;n del mundo estaba  completa y a ella hab&iacute;a llegado tarde el Reino de Italia y el Imperio alem&aacute;n,  por lo que su parte era menor en relaci&oacute;n con las dem&aacute;s naciones europeas</span>.</p>
      <h3 align="center" class="Estilo15">Sistema de alianzas</h3>
      <p align="center"><em>V&eacute;anse tambi&eacute;n:&nbsp;</em>Triple Entente<em>,&nbsp;</em>Triple  Alianza (1882)<em>&nbsp;y&nbsp;</em>Relaciones internacionales de las Grandes  Potencias (1814-1919)<em>.</em></p>
      <p align="center"><br />
          <a href="https://commons.wikimedia.org/wiki/File:Alianzen_in_Europa_1914-es.svg"><img src="PRIMERA GUERRA_clip_image001_0001.png" alt="1" width="250" height="246" border="0" /></a><br />
        Sistema de alianzas en Europa antes de la guerra:<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Triple Entente<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Triple Alianza<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Pa&iacute;ses  neutrales</p>
      <p><br />
        <span class="Estilo16">Durante todo el siglo XIX, las  principales potencias europeas hicieron un gran esfuerzo por mantener el  equilibrio de poder en toda Europa, dando como resultado una compleja red de  alianzas pol&iacute;ticas y militares en todo el continente para comienzos del siglo  XX.53&#8203; Aunque sus or&iacute;genes  pueden remontarse a 1815, con la formaci&oacute;n de la&nbsp;Santa Alianza&nbsp;entre&nbsp;Prusia, Austria  y Rusia, fue en octubre de 1873, con la negociaci&oacute;n de la&nbsp;Liga de los Tres Emperadores, cuando se empez&oacute; a fraguar el  sistema de alianzas puesto en marcha durante la Gran Guerra. Ideado por el  canciller alem&aacute;n,&nbsp;Otto von Bismarck, la Liga  de los Tres Emperadores promet&iacute;a ser una alianza entre las monarqu&iacute;as de  Austria-Hungr&iacute;a, Rusia y Alemania, aunque finalmente fracas&oacute; por la falta de  acuerdo entre Austria-Hungr&iacute;a y Rusia sobre la pol&iacute;tica a seguir en los  Balcanes. Esto condujo a la formaci&oacute;n de la&nbsp;Doble  Alianza&nbsp;entre Austria-Hungr&iacute;a y Alemania en 1879, vista como una  forma de contener la influencia rusa en los Balcanes, donde el Imperio otomano  continuaba debilit&aacute;ndose.54&#8203; En  1882, Italia se uni&oacute; a la alianza, por lo que se convirti&oacute; en la&nbsp;Triple Alianza.55&#8203;<br />
        A lo largo de su  gobierno, Bismarck hab&iacute;a trabajado por mantener a Rusia del lado alem&aacute;n, en un  esfuerzo por evitar una guerra en dos frentes contra Francia y Rusia. A pesar  de ello, cuando Guillermo II lleg&oacute; al trono y se convirti&oacute; en k&aacute;iser, sus  diferencias con Bismarck obligaron a este &uacute;ltimo a retirarse y su sistema de  alianzas fue progresivamente desmantelado, incluido el&nbsp;Tratado de reaseguro&nbsp;con  Rusia, que el emperador se neg&oacute; a renovar en 1890. As&iacute; pues, solo dos a&ntilde;os m&aacute;s  tarde se creaba la&nbsp;Alianza franco-rusa&nbsp;para contrarrestar a la Triple Alianza. Francia deseaba  la revancha tras la derrota sufrida frente a Prusia en la&nbsp;guerra franco-prusiana&nbsp;de 1870-1871. Mientras Par&iacute;s estaba asediada, los  pr&iacute;ncipes alemanes hab&iacute;an proclamado el Imperio (el llamado&nbsp;Segundo Reich) en el&nbsp;palacio de Versalles, lo que  signific&oacute; una ofensa para los franceses. La III Rep&uacute;blica perdi&oacute;&nbsp;Alsacia&nbsp;y&nbsp;Lorena, que pasaron a  ser parte del nuevo Reich germano. Su recuperaci&oacute;n era ansiada por el  presidente franc&eacute;s,&nbsp;Raymond Poincar&eacute;, loren&eacute;s.56&#8203; En general, las generaciones francesas de finales del siglo&nbsp;xix&nbsp;y, sobre todo, los estamentos  militares, crecieron con la idea nacionalista de vengar la afrenta recuperando  esos territorios. Como ejemplo de los aires que se respiraban en Francia en  1914, solo un 1,5&nbsp;% de los reclutas del Ej&eacute;rcito franc&eacute;s se resistieron a  la movilizaci&oacute;n,57&#8203; en comparaci&oacute;n con el 30&nbsp;% de 1870. Aunque reacio a  establecer alianzas con sus potenciales aliados &mdash;rasgo habitual de la pol&iacute;tica  exterior del&nbsp;Imperio brit&aacute;nico, que &eacute;l mismo denominaba como &laquo;espl&eacute;ndido aislamiento&raquo;, Reino Unido tem&iacute;a cada vez m&aacute;s la expansi&oacute;n militar y  naval alemana, por lo que en 1904 firm&oacute; una serie de acuerdos con Francia,  conocidos como la&nbsp;Entente Cordiale&nbsp;y tres a&ntilde;os despu&eacute;s firm&oacute; la&nbsp;Entente anglo-rusa&nbsp;(1907).  Si bien estos acuerdos no representaban una alianza formal entre el Imperio  brit&aacute;nico, Francia y Rusia, y en la pr&aacute;ctica eran sobre todo un arreglo  respecto a cuestiones coloniales, dieron pie a la posibilidad de que Gran  Breta&ntilde;a pudiera entrar de parte de Francia o Rusia en futuros conflictos, por  lo que este sistema de acuerdos bilaterales pas&oacute; a conocerse como la&nbsp;Triple Entente.54 </span></p>
      <h3 align="center" class="Estilo4">La Paz armada </h3>
      <p align="center">Paz armada<br />
        <a href="PRIMERA GUERRA_File:HMS_Dreadnought_1906_H61017.jpg"><img src="PRIMERA GUERRA_clip_image001.jpg" alt="2" width="220" height="166" border="0" /></a></p>
      <p><br />
        <span class="Estilo16">La construcci&oacute;n del&nbsp;acorazado&nbsp;brit&aacute;nico&nbsp;HMS&nbsp;<em>Dreadnought</em>&nbsp;en 1906 reaviv&oacute; la&nbsp;carrera armamentista&nbsp;entre las potencias.<br />
        Tras la&nbsp;unificaci&oacute;n alemana&nbsp;y la fundaci&oacute;n del Imperio alem&aacute;n en  1871, despu&eacute;s de la victoria teutona en la&nbsp;guerra  franco-prusiana, el poder industrial y econ&oacute;mico alem&aacute;n creci&oacute; enormemente y  con &eacute;l la carrera de armamentos se puso en marcha. Desde mediados de la d&eacute;cada  de 1890, el gobierno del emperador&nbsp;Guillermo  II&nbsp;empez&oacute; a dedicar cuantiosos recursos econ&oacute;micos para la  construcci&oacute;n de la&nbsp;Marina Imperial alemana. Bajo el  mando del almirante&nbsp;Alfred von Tirpitz, la  marina alemana pretend&iacute;a rivalizar con la&nbsp;Royal  Navy&nbsp;brit&aacute;nica por la supremac&iacute;a naval en el mundo.58&#8203; Como resultado, las dos naciones empezaron a competir y a  dedicar esfuerzos cada vez mayores en la construcci&oacute;n de&nbsp;buques capitales. La construcci&oacute;n en 1906 del&nbsp;HMS Dreadnought, un acorazado revolucionario para la &eacute;poca  que volvi&oacute; obsoletos todos los dise&ntilde;os anteriores a &eacute;l, ampli&oacute; la ventaja del  Imperio brit&aacute;nico sobre su rival alem&aacute;n.58&#8203;  La&nbsp;carrera armamentista&nbsp;entre  Reino Unido y Alemania, aunque los germanos consideraban a Francia su principal  rival dentro de las fronteras europeas, acab&oacute; extendi&eacute;ndose al resto de Europa,  y todas las grandes potencias dedicaron su industria a la producci&oacute;n de equipos  y armas necesarias para un futuro conflicto paneuropeo.59&#8203;</span></p>
      <span class="Estilo16">As&iacute;  pues, desde mediados de la d&eacute;cada de 1870 y hasta 1913 los gastos militares de  Alemania y Reino Unido se triplican, se doblan los franceses y suponen una gran  carga en los presupuestos gubernamentales de Rusia e Italia;60&#8203;  entre 1908 y 1913 la carrera armament&iacute;stica lleg&oacute; a su apogeo y se estima que  los gastos militares aumentaron en ese lustro en un 50%.61&#8203;  Sin embargo, debe tenerse en cuenta que el gasto estatal era escaso en  comparaci&oacute;n con el crecimiento experimentado en las d&eacute;cadas posteriores; por  ejemplo, en plena carrera de armamentos con Alemania, el gasto total del Estado  brit&aacute;nico apenas supon&iacute;a un 8&nbsp;% de la renta nacional y en otros pa&iacute;ses  industriales ajenos a este rearme era mucho menor, como en el caso de&nbsp;Estados Unidos, cuyos gastos del&nbsp;gobierno federal&nbsp;apenas supusieron el 2,5% de la renta nacional  entre 1900 y 1916.62 </span>
      <p>&nbsp;</p>
      <h3 align="center" class="Estilo15">Conflictos y equilibrio de poderes </h3>
      <p align="center"><em>V&eacute;anse tambi&eacute;n:&nbsp;</em>Crisis Balc&aacute;nica<em>,&nbsp;</em>Primera  guerra balc&aacute;nica<em>&nbsp;y&nbsp;</em>Segunda guerra balc&aacute;nica<em>.</em><br />
          <a href="PRIMERA GUERRA_File:Soldier_and_fallen_comrade.jpg"><img src="PRIMERA GUERRA_clip_image001_0000.jpg" alt="3" width="220" height="270" border="0" /></a> </p>
      <p align="justify" class="Estilo16"><br />
        Un soldado b&uacute;lgaro junto a su compa&ntilde;ero ca&iacute;do durante la&nbsp;primera guerra balc&aacute;nica, en 1912.<br />
        Austria-Hungr&iacute;a&nbsp;precipit&oacute;  la &laquo;crisis bosnia&raquo; con la  anexi&oacute;n oficial de la&nbsp;provincia de Bosnia y  Herzegovina, un antiguo territorio otomano ocupado desde 1878 por Austria.  Esto enfureci&oacute; al&nbsp;Reino de Serbia&nbsp;y a  su protector, el&nbsp;Imperio ruso, que  segu&iacute;a una pol&iacute;tica basada en el&nbsp;paneslavismo&nbsp;y  compart&iacute;a la&nbsp;religi&oacute;n ortodoxa&nbsp;con  sus aliados eslavos. Las maniobras de la diplomacia rusa en los acuerdos de paz  provocaron que la regi&oacute;n se desestabilizara, lo que sumado a la fractura que ya  exist&iacute;a en los&nbsp;Balcanes, hizo que la regi&oacute;n fuese  conocida como el &laquo;polvor&iacute;n de Europa&raquo;.63&#8203; Entre  1912 y 1913, la&nbsp;Liga de los Balcanes&nbsp;y  el&nbsp;Imperio otomano&nbsp;libraron  la&nbsp;primera guerra de los Balcanes, cuyo  resultado, plasmado en el&nbsp;Tratado de Londres de  1913, redujo a&uacute;n m&aacute;s las fronteras del Imperio otomano, y aument&oacute;  las ganancias territoriales de Bulgaria, Serbia, Montenegro y Grecia, al tiempo  que se creaba un nuevo Estado alban&eacute;s independiente. La&nbsp;segunda guerra de los Balcanes, producto del ataque b&uacute;lgaro a  Serbia y Grecia del 16 de junio de 1913, desestabiliz&oacute; a&uacute;n m&aacute;s la regi&oacute;n64&#8203; y la contienda acab&oacute; con un reparto territorial principalmente  favorable a los vencedores: Serbia obtuvo el grueso de la Macedonia  septentrional, Grecia de la meridional (incluyendo&nbsp;Sal&oacute;nica), Ruman&iacute;a la&nbsp;Dobruja  meridional65&#8203; y el Imperio otomano&nbsp;Tracia  oriental&nbsp;con Adrian&oacute;polis.65&#8203;  Bulgaria, a pesar de considerar la guerra como una cat&aacute;strofe, obtuvo una  peque&ntilde;a parte de Macedonia, la Tracia occidental y territorios al sur de los  montes R&oacute;dope.66&#8203; Mientras, las grandes  potencias europeas soslayaron la situaci&oacute;n y fueron capaces de contener los  conflictos balc&aacute;nicos.</p>
      <p class="Estilo16">En  v&iacute;speras de la deflagraci&oacute;n que dar&iacute;a comienzo a la guerra, las Potencias  Centrales ten&iacute;an una producci&oacute;n industrial y un gasto militar  significativamente inferior al de la&nbsp;Entente. En 1914,  las Potencias Centrales, incluyendo a Turqu&iacute;a, ten&iacute;an una poblaci&oacute;n de 138  millones de personas, de las que unos 33 millones de hombres pod&iacute;an ser  reclutados para el combate; por su parte, la Entente y sus colonias agrupaban a  708 millones de habitantes y unos 179 millones de hombres v&aacute;lidos para la  guerra. El gasto militar total de la Entente en 1913 era aproximadamente el  doble que el de las Potencias Centrales, aunque Alemania ten&iacute;a un arsenal de  artiller&iacute;a mucho m&aacute;s moderno que el de todos sus adversarios, lo que le dar&iacute;a  una ventaja significativa en la futura e inesperada&nbsp;guerra de  trincheras.67&#8203; El armamento ligero de la infanter&iacute;a era de una calidad  similar en todos los pa&iacute;ses y tan solo los brit&aacute;nicos pose&iacute;an rifles superiores  a la media. En el mar, la Entente, gracias al&nbsp;Imperio brit&aacute;nico, era muy superior a sus oponentes y un&nbsp;bloqueo  naval&nbsp;sobre Alemania era m&aacute;s que posible. Sin  embargo, el aislamiento de Rusia respecto a sus mayores aliados y las ventajas  de las Potencias Centrales por su situaci&oacute;n geogr&aacute;fica redujeron la  superioridad de la Entente. </p>
      <h3 align="center" class="Estilo10">Asesinato del archiduque Francisco Fernando de Austria en Sarajevo </h3>
      <p align="center"><em>Art&iacute;culo principal:&nbsp;</em>Asesinato del archiduque Francisco  Fernando de Austria<br />
          <a href="PRIMERA GUERRA_File:Gavrilo_Princip_captured_in_Sarajevo_1914.jpg"><img src="PRIMERA GUERRA_clip_image001_0001.jpg" alt="4" width="250" height="160" border="0" /></a> </p>
      <p><br />
        <span class="Estilo16">Fotograf&iacute;a del momento de la captura de&nbsp;Gavrilo Princip&nbsp;tras el  magnicidio, cuya veracidad, sin embargo, est&aacute; discutida por algunos  estudiosos.69&#8203;70&#8203;<br />
        El 28 de junio de 1914, el&nbsp;archiduque Francisco Fernando de Austria&nbsp;visit&oacute;&nbsp;Sarajevo, la capital de Bosnia. All&iacute;, un grupo de seis militantes (Cvjetko  Popovi&#263;,&nbsp;Muhamed Mehmedba&scaron;i&#263;,&nbsp;Nedeljko &#268;abrinovi&#263;,&nbsp;Trifko Grabe&#382;,&nbsp;Vaso &#268;ubrilovi&#263;&nbsp;y&nbsp;Gavrilo  Princip) de la organizaci&oacute;n revolucionaria&nbsp;Joven Bosnia, grupo juvenil de la organizaci&oacute;n secreta&nbsp;Mano Negra, se hab&iacute;an reunido en la calle donde estaba previsto que pasara  la caravana del archiduque con la intenci&oacute;n de asesinarlo. Cuando la comitiva  pas&oacute; por la calle, &#268;abrinovi&#263; lanz&oacute; una granada al coche de Francisco Fernando,  pero fall&oacute;. Algunos viandantes resultaron heridos en las inmediaciones por la  explosi&oacute;n, pero el convoy de Fernando continu&oacute; su marcha y los dem&aacute;s asesinos  no actuaron cuando el coche pas&oacute; por delante de ellos. Una hora m&aacute;s tarde, cuando  Francisco Fernando regresaba del ayuntamiento de Sarajevo en direcci&oacute;n a un  hospital para visitar a los heridos por el atentado, la caravana se equivoc&oacute; y  gir&oacute; hacia una calle donde, casualmente, se encontraba Gavrilo Princip. Al paso  del coche del archiduque, Princip sac&oacute; su pistola, una&nbsp;FN Modelo 1910, y dispar&oacute; a Fernando y a su esposa&nbsp;Sof&iacute;a; Princip intent&oacute; suicidarse, pero la turba que hab&iacute;a  presenciado el&nbsp;magnicidio&nbsp;se lo impidi&oacute; y fue  posteriormente detenido.71&#8203;<br />
        Al contrario de lo que cabr&iacute;a  esperar en vista de los acontecimiento posteriores, la reacci&oacute;n de la poblaci&oacute;n  en Austria fue d&eacute;bil, casi indiferente. El historiador Zbyn&#283;k Zeman escribir&iacute;a  m&aacute;s tarde:<br />
        El evento no  provoc&oacute; ninguna impresi&oacute;n en absoluto. El domingo y lunes (d&iacute;as 28 y 29 de  junio) las multitudes en Viena escucharon m&uacute;sica y bebieron vino, como si nada  hubiera sucedido.</span></p>
      <span class="Estilo16">Las autoridades austro-h&uacute;ngaras animaron una serie de disturbios  antiserbios en Sarajevo, en los que croatas y bosnios asesinaron a dos personas  de origen serbio y da&ntilde;aron numerosos edificios de propiedad serbia.73&#8203;74&#8203; Se organizaron  acciones violentas contra serbios fuera de Sarajevo y en la ciudad se  produjeron m&aacute;s de un centenar de detenciones de sospechosos de haber  participado o ayudado en el asesinato del archiduque; los ataques se  extendieron a otras grandes ciudades del Imperio austroh&uacute;ngaro en las actuales  Bosnia, Croacia y Eslovenia. Las autoridades encarcelaron o extraditaron en  toda Bosnia a unos 5500 prominentes serbios, de los cuales entre 700 y 2200  murieron en prisi&oacute;n. M&aacute;s de 460 serbios fueron condenados a muerte y una  milicia especial de mayor&iacute;a bosnia conocida como&nbsp;<em>Schutzkorps</em>&nbsp;comenz&oacute;  a perseguir a los serbios de forma sistem&aacute;tica. </span>
      <p>&nbsp;</p>
      <h3 align="center" class="Estilo4">Crisis de julio </h3>
      <p align="center"><span class="Estilo12"><span class="Estilo13"><em>Art&iacute;culo principal:&nbsp;</em>Crisis de julio<br />
            <a href="PRIMERA GUERRA_File:TelegramWW1.jpg"><img src="PRIMERA GUERRA_clip_image001_0002.jpg" alt="5" width="240" height="308" border="0" /></a> </span></span></p>
      <p align="justify" class="Estilo13"><br />
        <span class="Estilo16">Telegrama del 28 de julio de 1914 donde Austria-Hungr&iacute;a  declaraba la guerra al Reino de Serbia.<br />
        El asesinato condujo a un mes de  maniobras diplom&aacute;ticas entre las principales potencias europeas:  Austria-Hungr&iacute;a, Alemania, Rusia, Francia y Reino Unido, conocidas como crisis  de julio. Creyendo (correctamente) que funcionarios del gobierno de Serbia  estaban involucrados en el complot para asesinar al archiduque y con la  intenci&oacute;n de terminar definitivamente con la intromisi&oacute;n de Serbia en Bosnia,79&#8203; Austria-Hungr&iacute;a entreg&oacute; a Serbia un&nbsp;ultim&aacute;tum&nbsp;el 23 de julio donde hac&iacute;a diez demandas imposibles de  aceptar (de forma intencionada), para justificar una guerra contra Serbia.80&#8203; Al d&iacute;a siguiente, despu&eacute;s de celebrarse un consejo de  ministros en Rusia presidido por el mismo zar, Rusia orden&oacute; la movilizaci&oacute;n  general de sus tropas en los distritos y flotas del&nbsp;mar B&aacute;ltico, el&nbsp;mar Negro,&nbsp;Odesa,&nbsp;Kiev,&nbsp;Kaz&aacute;n&nbsp;y&nbsp;Mosc&uacute;. Tambi&eacute;n  se pidi&oacute; a otras regiones acelerar los preparativos para una inminente  movilizaci&oacute;n general. El d&iacute;a 25, Serbia decret&oacute; la&nbsp;movilizaci&oacute;n general&nbsp;y esa misma noche declar&oacute;  que aceptaba todos los t&eacute;rminos del ultim&aacute;tum, excepto el art&iacute;culo sexto, que  exig&iacute;a el envi&oacute; de una delegaci&oacute;n austriaca a Serbia para participar en la  investigaci&oacute;n del asesinato. Al d&iacute;a siguiente, Austria rompi&oacute; sus relaciones  diplom&aacute;ticas con Serbia y un d&iacute;a despu&eacute;s orden&oacute; la movilizaci&oacute;n parcial; el d&iacute;a  28, Austria-Hungr&iacute;a declar&oacute; la guerra a Serbia.81&#8203;<br />
        El 29 de julio, Rusia sali&oacute; en  ayuda de su protegido serbio y declar&oacute;, de forma unilateral y fuera de los  procedimientos previstos en los acuerdos militares franco-rusos, la  movilizaci&oacute;n parcial contra el Imperio austroh&uacute;ngaro.82&#8203; El canciller de Alemania,&nbsp;Theobald  von Bethmann-Hollweg, decidi&oacute; retrasar su respuesta hasta el d&iacute;a 31, pero no dar&iacute;a  tiempo a meditarla, pues el d&iacute;a 30 Rusia orden&oacute; una movilizaci&oacute;n general contra  Alemania, y en respuesta, esta se declar&oacute; en &laquo;estado de peligro de guerra&raquo;. El  k&aacute;iser&nbsp;Guillermo II&nbsp;de  Alemania, pidi&oacute; a su primo, el&nbsp;zar  Nicol&aacute;s II de Rusia, que detuviera la movilizaci&oacute;n general de su pa&iacute;s, a lo que  este se neg&oacute; y a lo que Alemania respondi&oacute; con un ultim&aacute;tum donde exig&iacute;a la  desmovilizaci&oacute;n rusa y el compromiso de no apoyar a Serbia. Otro fue enviado a  Francia, donde se ped&iacute;a que no apoyase a Rusia si esta sal&iacute;a en defensa de  Serbia. El 1 de agosto, tras la respuesta negativa de Rusia, Alemania se  moviliz&oacute; y declar&oacute; la guerra a Rusia, y por su parte Austr&iacute;a-Hungr&iacute;a ordenar&iacute;a  la movilizaci&oacute;n general el 4 de agosto.</span></p>
      <p class="Estilo16">El  gobierno alem&aacute;n deb&iacute;a decidir qu&eacute; plan de despliegue militar pon&iacute;a en pr&aacute;ctica  mientras trataba de mantener a Francia neutral. Alemania planeaba poner en  marcha una versi&oacute;n modificada del&nbsp;Plan Schlieffen,  el&nbsp;<em>Aufmarsch II West</em>, que al contrario que el original (que  contemplaba desplegar el 80&nbsp;% del ej&eacute;rcito en el&nbsp;frente  occidental) desplegar&iacute;a un 60&nbsp;% de las tropas  en el oeste y el 40&nbsp;% restante en el&nbsp;frente oriental, ya que era lo m&aacute;ximo que el sistema ferroviario  prusiano pod&iacute;a soportar. Los franceses no respondieron, pero su decisi&oacute;n de  retirar a sus soldados a diez kil&oacute;metros de sus fronteras para evitar  incidentes confundi&oacute; a los alemanes. Sin embargo, los franceses decretaron la  movilizaci&oacute;n de sus&nbsp;reservistas, a lo  que Alemania respondi&oacute; movilizando a los suyos y poniendo en marcha su plan.  Alemania invadi&oacute;&nbsp;Luxemburgo&nbsp;el 2  de agosto y el d&iacute;a 3 declar&oacute; la guerra a Francia.83&#8203; El 4 de agosto, ante la negativa de&nbsp;B&eacute;lgica&nbsp;de permitir el paso de las tropas alemanas en su  camino a Francia, Alemania tambi&eacute;n declar&oacute; la guerra a B&eacute;lgica,84&#8203;85&#8203;86&#8203; lo que provoc&oacute; que Reino Unido declarase (el mismo d&iacute;a  4 a las 19:00 UTC) la guerra a Alemania, tras el ultim&aacute;tum brit&aacute;nico para  mantener la neutralidad de B&eacute;lgica. </p>
    </div>
    <h3 align="justify">&nbsp;</h3>
  </div>
  <div class="story">
    <h2 align="center" class="Estilo4"><strong>La guerra</strong> </h2>
    <h3 class="Estilo14">&nbsp;</h3>
    <h3 align="center" class="Estilo11">1914 </h3>
    <p align="center" class="Estilo11"><a href="PRIMERA GUERRA_File:Abfahrt_der_Soldaten.jpg"><img border="0" width="220" height="156" src="PRIMERA GUERRA_clip_image001_0003.jpg" /></a> <br />
      Soldados  alemanes el 1 de agosto de 1914 en un&nbsp;<a href="https://es.wikipedia.org/wiki/Vag%C3%B3n_de_mercanc%C3%ADas" title="Vag&oacute;n de mercanc&iacute;as">vag&oacute;n de mercanc&iacute;as</a>. Las inscripciones en el  vag&oacute;n (&laquo;de viaje a&nbsp;<a href="https://es.wikipedia.org/wiki/Par%C3%ADs" title="Par&iacute;s">Par&iacute;s</a>&raquo;) dejan  claro las expectativas de los beligerantes de una r&aacute;pida victoria.<br />
  <a href="PRIMERA GUERRA_File:Bundesarchiv_Bild_183-R25206,_Berlin,_Erster_Sold_nach_der_Mobilmachung.jpg"><img border="0" width="220" height="147" src="PRIMERA GUERRA_clip_image002.jpg" /></a> </p>
    <p align="justify" class="Estilo11"><br />
      Soldados alemanes  en&nbsp;<a href="https://es.wikipedia.org/wiki/Berl%C3%ADn" title="Berl&iacute;n">Berl&iacute;n</a>&nbsp;reci&eacute;n  movilizados, 1914.<br />
      Los pa&iacute;ses beligerantes creyeron que se tratar&iacute;a de una guerra  corta, y ambos bandos esperaban conseguir una victoria f&aacute;cil y demoledora. La monarqu&iacute;a  austroh&uacute;ngara, con la pretensi&oacute;n de &laquo;engullir a Serbia&raquo; tras el asesinato del  archiduque, hablaba de la guerra como de una &laquo;misi&oacute;n hist&oacute;rica&raquo;.<a href="https://es.wikipedia.org/wiki/Primera_Guerra_Mundial#cite_note-FOOTNOTELlistosella2004215-91">88</a>&#8203; El  romanticismo de tintes nacionalistas con que se trat&oacute; el inicio del conflicto  se hab&iacute;a dejado intuir en algunas afirmaciones previas a la guerra: el general  alem&aacute;n&nbsp;<a href="https://es.wikipedia.org/wiki/Helmuth_Johannes_Ludwig_von_Moltke" title="Helmuth Johannes Ludwig von Moltke">Helmuth von Moltke</a>&nbsp;escribi&oacute;  que &laquo;la guerra es uno de los medios de que se vale Dios para el progreso&raquo; y  otro general alem&aacute;n, von Bernhardi, habl&oacute; de la guerra como si de una  &laquo;necesidad biol&oacute;gica&raquo; se tratara.<a href="https://es.wikipedia.org/wiki/Primera_Guerra_Mundial#cite_note-FOOTNOTELlistosella2004218-92">89</a>&#8203; As&iacute;  pues, cuando estall&oacute; el conflicto las ansias belicistas de los gobernantes y el  entusiasmo popular parec&iacute;an de tal magnitud, que la unidad de cada naci&oacute;n  contra sus enemigos no se puso en duda y atr&aacute;s quedaron los miedos de la clase  dirigente sobre posibles tentativas revolucionarias.<a href="https://es.wikipedia.org/wiki/Primera_Guerra_Mundial#cite_note-FOOTNOTECrouzet198126-93">90</a>&#8203; La  situaci&oacute;n antes de la apertura del frente de combate se pod&iacute;a resumir en que  &laquo;los franceses pensaban llegar a Berl&iacute;n y los alemanes a Par&iacute;s casi en los  mismos trenes en que se hab&iacute;a efectuado la movilizaci&oacute;n&raquo;.<a href="https://es.wikipedia.org/wiki/Primera_Guerra_Mundial#cite_note-FOOTNOTELlistosella2004218-92">89</a>&#8203;<br />
      La estrategia de las Potencias Centrales adoleci&oacute; en sus  primeros momentos de una grave falta de coordinaci&oacute;n. Alemania hab&iacute;a &laquo;prometido  apoyar&raquo; la&nbsp;<a href="https://es.wikipedia.org/wiki/Campa%C3%B1a_de_Serbia_(1914)" title="Campa&ntilde;a de Serbia (1914)">invasi&oacute;n austroh&uacute;ngara de Serbia</a>, pero ni  los propios aliados se pon&iacute;an de acuerdo en qu&eacute; significaba exactamente esa  declaraci&oacute;n. Los planes previamente aprobados para esta situaci&oacute;n hab&iacute;an sido  reemplazados a principios de 1914 y nunca se hab&iacute;an realizado ejercicios ni  simulaciones. Mientras los austroh&uacute;ngaros cre&iacute;an que Alemania cubrir&iacute;a su  flanco norte con Rusia, los alemanes asum&iacute;an que Austria concentrar&iacute;a el grueso  de sus tropas en el frente ruso mientras Alemania combat&iacute;a contra Francia. Esta  confusi&oacute;n inicial provoc&oacute; que Austria-Hungr&iacute;a dividiese finalmente sus fuerzas  entre los frentes ruso y serbio.<a href="https://es.wikipedia.org/wiki/Primera_Guerra_Mundial#cite_note-FOOTNOTEStrachan2003292-296,_343-354-94">91</a>&#8203; Si bien  los principales esfuerzos de los beligerantes se concentraron en los frentes  occidental y oriental, la guerra se libr&oacute; con mayor o menor intensidad en  distintas partes del globo. Se combati&oacute; en los Balcanes, en los Dardanelos, en  Oriente Medio, en el C&aacute;ucaso, en los Alpes italianos, en &Aacute;frica, en Extremo  Oriente, en el Pac&iacute;fico y en el Atl&aacute;ntico.</p>
    <h4 align="center" class="Estilo11"><strong>Campa&ntilde;a serbia</strong> </h4>
    <p align="center" class="Estilo11">Campa&ntilde;a de Serbia (1914)</p>
    <p class="Estilo11">Austria  atac&oacute; Serbia el 28 de julio con fuego de artiller&iacute;a, aunque las ofensivas de  importancia no comenzaron hasta el 12 de agosto. Apenas una semana despu&eacute;s, en  la&nbsp;batalla de Cer, los austroh&uacute;ngaros sufrieron su primera derrota  mientras los aliados consegu&iacute;an su primera victoria de importancia en la  guerra. En las dos semanas posteriores al inicio de las hostilidades, los  ataques austr&iacute;acos se saldaron con graves p&eacute;rdidas que pronto desvanecieron las  esperanzas de una victoria r&aacute;pida. Esta primera campa&ntilde;a finaliz&oacute; en diciembre  de 1914 con la derrota austroh&uacute;ngara y la inesperada victoria serbia tras la  decisiva&nbsp;batalla de Kolubara,  considerada &laquo;una de las mayores victorias del siglo XX&raquo;.92&#8203; Esto provoc&oacute; que Austria debiese mantener un n&uacute;mero de  tropas considerable en el frente serbio en detrimento del&nbsp;frente ruso,93&#8203; adem&aacute;s  de que el objetivo de invadir Serbia por Austria-Hungr&iacute;a, detonante de la  Primera Guerra Mundial, se hab&iacute;a saldado con un temprano y estrepitoso fracaso.  Este frente dio muestras de lo que ser&iacute;a la guerra en su conjunto, al verse las  primeras&nbsp;evacuaciones m&eacute;dicas&nbsp;(por  parte del ej&eacute;rcito serbio ya en el oto&ntilde;o de 1915) y&nbsp;defensas  antia&eacute;reas&nbsp;(desde que en la primavera de 1915  un avi&oacute;n austriaco fuese derribado desde tierra). </p>
    <h4 align="center" class="Estilo11">Ofensiva alemana sobre B&eacute;lgica y Francia </h4>
    <p align="center" class="Estilo11">Frente Occidental (Primera Guerra  Mundial)<br />
        <a href="https://commons.wikimedia.org/wiki/File:Schlieffen_PlanOrig_es.svg"><img border="0" width="300" height="232" src="PRIMERA GUERRA_clip_image001_0002.png" /></a> </p>
    <p align="justify" class="Estilo11"><br />
      En l&iacute;neas  rojas, la invasi&oacute;n planificada de Francia, B&eacute;lgica y Luxemburgo por parte de  Alemania en su&nbsp;Plan Schlieffen; y en  l&iacute;neas azules el&nbsp;Plan XVII&nbsp;de Francia para  atacar Alemania en caso de conflicto<br />
      Con el inicio de las hostilidades, la orden de batalla alemana  coloc&oacute; al 80&nbsp;% de su ej&eacute;rcito en el frente occidental y el resto de  fuerzas deb&iacute;an actuar en el este pero con car&aacute;cter defensivo, ya que el plan  era obtener una r&aacute;pida victoria sobre Francia para despu&eacute;s centrar los  esfuerzos contra Rusia.</p>
    <p class="Estilo11">La  ofensiva alemana en Occidente se titul&oacute; oficialmente&nbsp;<em>Aufmarsch II West</em>,  pero es mejor conocida como &laquo;Plan Schlieffen&raquo; en honor a su creador&nbsp;Alfred  von Schlieffen, fallecido apenas un a&ntilde;o antes de  ver en marcha su plan. Schlieffen hab&iacute;a mantenido deliberadamente debilitado el  flanco alem&aacute;n en&nbsp;Alsacia y Lorena&nbsp;para  incitar a los franceses a atacar por all&iacute;, mientras una mayor&iacute;a de tropas  fueron asignadas m&aacute;s al norte para barrer B&eacute;lgica y avanzar r&aacute;pidamente hacia  Par&iacute;s y as&iacute; arrinconar a los ej&eacute;rcitos franceses contra la frontera suiza. El  llamado &laquo;Plan XVII&raquo; franc&eacute;s, adoptado en  1913 para una hipot&eacute;tica guerra entre Francia y Alemania, preve&iacute;a precisamente  un ataque frontal contra Alsacia y Lorena, en la creencia de que B&eacute;lgica no  ser&iacute;a invadida por Alemania y tambi&eacute;n en el esp&iacute;ritu revanchista franc&eacute;s de la  &eacute;poca, que aspiraba a retomar aquellas provincias perdidas en la&nbsp;guerra  franco prusiana&nbsp;de 1871, con lo que facilit&oacute;  considerablemente la estrategia inicial alemana.95&#8203; Unos a&ntilde;os antes del conflicto, el sucesor del fallecido  Schlieffen,&nbsp;Helmuth von Moltke, tem&iacute;a  que las defensas alemanas no resistieran ante un potente ataque franc&eacute;s contra  Alsacia y Lorena, por lo que en ese lapso previo al conflicto modific&oacute;  ligeramente la proporci&oacute;n de tropas, destinando el 70&nbsp;% al norte (antes  85&nbsp;%) y el 30&nbsp;% a la frontera francesa (antes el 15&nbsp;%). </p>
    <p align="center" class="Estilo11"><a href="https://commons.wikimedia.org/wiki/File:Western_front_1914-es.svg"><img border="0" width="300" height="232" src="PRIMERA GUERRA_clip_image001_0003.png" /></a> </p>
    <p align="justify" class="Estilo11"><br />
      El frente occidental una vez estabilizado tras el fin de la  ofensiva inicial a finales de 1914<br />
      El 4 de agosto de 1914, el  ej&eacute;rcito alem&aacute;n abri&oacute; el frente occidental invadiendo B&eacute;lgica y Luxemburgo, con  un ataque a la ciudad de&nbsp;Lieja. El  avance alem&aacute;n en los primeros compases del&nbsp;frente  occidental&nbsp;fue muy exitoso: a finales de agosto la&nbsp;Fuerza Expedicionaria Brit&aacute;nica&nbsp;estaba en desbandada total;  las bajas francesas en el primer mes de combates superaron las 260&nbsp;000,  incluidos 27&nbsp;000 muertos solo el 22 de agosto en la&nbsp;batalla de las Fronteras.97&#8203; La bien elaborada estrategia alemana proporcionaba  instrucciones detalladas y al mismo tiempo permit&iacute;a una libertad de acci&oacute;n  considerable a los oficiales ante las eventualidades imprevistas en primera  l&iacute;nea del frente. Esta doctrina no era nueva, hab&iacute;a funcionado bien a los  alemanes entre 1866 y 1870, pero en 1914 provoc&oacute; que el general&nbsp;Alexander von Kluck, al desobedecer las &oacute;rdenes y actuar  libremente, abriese una brecha entre los ej&eacute;rcitos alemanes en pleno avance  hacia&nbsp;Par&iacute;s. Franceses y brit&aacute;nicos  explotaron esa brecha para detener el avance alem&aacute;n al este de Par&iacute;s en  la&nbsp;primera batalla del Marne&nbsp;entre  el 5 y el 12 de septiembre, lo que oblig&oacute; a los alemanes a retroceder 50  kil&oacute;metros.98&#8203; La primera batalla del  Marne, donde parte de las tropas de reserva francesas llegaron al frente  gracias a los taxis de Par&iacute;s, signific&oacute; el fracaso del plan alem&aacute;n y el comienzo  de la &laquo;carrera hacia el mar&raquo;, una  toma de posiciones entre Alsacia y la costa belga en el&nbsp;mar del Norte. Los alemanes, al ser la fuerza de ocupaci&oacute;n, pudieron elegir  mejores posiciones donde detener su avance: normalmente se asentaban en  posiciones elevadas y las trincheras que empezaban a levantarse estaban mejor  construidas que sus hom&oacute;logas anglo francesas, ya que inicialmente la Entente  pens&oacute; que ser&iacute;an temporales y un paso previo para atacar las defensas alemanas.</p>
    <span class="Estilo11">Con  el estancamiento del frente qued&oacute; claro que las t&aacute;cticas militares previas a la  Primera Guerra Mundial estaban obsoletas y no hab&iacute;an logrado desarrollarse al  mismo ritmo que los avances tecnol&oacute;gicos. Estos avances permitieron la creaci&oacute;n  de sistemas defensivos tan fuertes que las desactualizadas t&aacute;cticas militares  no pudieron hacer nada contra ellos durante la mayor parte de la guerra.  El&nbsp;alambre de p&uacute;as&nbsp;fue un obst&aacute;culo de envergadura para los avances  masivos de la infanter&iacute;a, mientras que la artiller&iacute;a, mucho m&aacute;s letal que en la  d&eacute;cada de 1870, junto con las ametralladoras, hicieron casi imposible el  despliegue de la infanter&iacute;a en campo abierto. Los comandantes de ambos bandos  no lograron desarrollar t&aacute;cticas que pudiesen romper las posiciones enemigas  sin que ello dejara un reguero de bajas, aunque con el tiempo la misma  tecnolog&iacute;a que parec&iacute;a hacer infranqueables las defensas logr&oacute; producir nuevas  armas ofensivas como&nbsp;carros de combate&nbsp;o&nbsp;gas  venenoso. Con todo lo anterior, a finales de 1914  las tropas alemanas estaban fuertemente aferradas a sus posiciones en Francia,  donde controlaban la mayor parte de las minas de carb&oacute;n francesas y hab&iacute;an  infligido a sus enemigos 230&nbsp;000 bajas m&aacute;s de las sufridas. Sin embargo,  Alemania hab&iacute;a fracasado en su objetivo de evitar una guerra indefinida y en  dos frentes, lo que equival&iacute;a a una derrota estrat&eacute;gica;99&#8203; el pr&iacute;ncipe&nbsp;Guillermo de Prusia&nbsp;le coment&oacute; entonces a un periodista estadounidense:  &laquo;hemos perdido la guerra, continuar&aacute; por mucho tiempo, pero ya la hemos  perdido&raquo;. </span>
    <h4 class="Estilo11">Apertura del frente oriental </h4>
    <p align="center" class="Estilo11"><em>&nbsp;</em>Frente  Oriental (Primera Guerra Mundial)<br />
      <a href="https://commons.wikimedia.org/wiki/File:MapOfWWIEasternFrontAutumn1914-es.svg"><img border="0" width="300" height="230" src="PRIMERA GUERRA_clip_image001_0004.png" /></a></p>
    <p align="justify" class="Estilo11"><br />
      Situaci&oacute;n del frente oriental en el oto&ntilde;o de 1914<br />
      En 1911, la&nbsp;Stavka&nbsp;rusa acord&oacute; con los franceses atacar Alemania en una  quincena tras el inicio de la movilizaci&oacute;n y realizar una invasi&oacute;n simult&aacute;nea  de la&nbsp;Galitzia&nbsp;austr&iacute;aca y de&nbsp;Prusia Oriental. Un acuerdo falto de realismo que dej&oacute; ver  sus carencias cuando el 17 de agosto de 1914, los dos ej&eacute;rcitos rusos que  invadieron casi por sorpresa&nbsp;Prusia  Oriental&nbsp;lo hicieron sin muchos de sus necesarios elementos de  apoyo;101&#8203; el 2.&ordm; Ej&eacute;rcito ruso fue  aniquilado por los alemanes en apenas unos d&iacute;as en la&nbsp;batalla de Tannenberg, pero el avance ruso oblig&oacute; a  los alemanes a replegar el 8.&ordm; Ej&eacute;rcito de Francia para ser enviado a Prusia  Oriental, lo que lastr&oacute; el avance en el frente occidental. En el sur, los rusos  lograron internarse en&nbsp;Galitzia, lo que  oblig&oacute; a los austr&iacute;acos a destinar tropas adicionales, dando un respiro a los  serbios en el frente balc&aacute;nico. As&iacute; pues, Rusia obtuvo un resultado inicial  positivo en su ataque a Austria-Hungr&iacute;a, pero en cambio en septiembre de 1914  tras Tannenberg y los&nbsp;lagos Masurianos,&nbsp;Hindenburg&nbsp;y&nbsp;Ludendorff&nbsp;ya  hab&iacute;an expulsado a las fuerzas rusas de Prusia.</p>
    <h4 class="Estilo11">Entrada del Imperio otomano </h4>
    <p class="Estilo11"><em>Esta secci&oacute;n es un extracto de&nbsp;Imperio otomano durante la Primera Guerra  Mundial &sect; La declaraci&oacute;n de guerra.</em>[editar]<br />
      A finales de octubre, los  dos&nbsp;cruceros&nbsp;&laquo;turcos&raquo; &mdash;en  realidad, el&nbsp;SMS Goeben&nbsp;y el&nbsp;SMS Breslau&nbsp;vendidos ficticiamente a los otomanos&mdash;102&#8203;nota 1&#8203;105&#8203;106&#8203; precipitaron la entrada  de guerra del imperio107&#8203; al  zarpar junto con otros buques de guerra a bombardear los puertos rusos de&nbsp;Odesa,&nbsp;Sebastopol&nbsp;y&nbsp;Novoros&iacute;isk108&#8203; y hundir de camino varias naves  rusas de peque&ntilde;o tonelaje y un&nbsp;paquebote&nbsp;franc&eacute;s.109&#8203;103&#8203;110&#8203;111&#8203;112&#8203; Este ataque, que no hab&iacute;a aprobado el Gobierno y se hab&iacute;a  llevado a cabo mediante la conspiraci&oacute;n de los asesores militares alemanes y  los elementos proalemanes del&nbsp;CUP, desat&oacute;  una nueva guerra entre Rusia y el imperio.108&#8203;103&#8203;111&#8203; La operaci&oacute;n hab&iacute;a sido  simplemente una manera de provocar a la Entente para asegurar la entrada en  guerra del imperio.113&#8203; Una vez ocurrido, la  mayor&iacute;a del Gobierno decidi&oacute; apoyar a los conspiradores y asumir el ataque.103&#8203; Varios ministros y el gran visir, sin embargo, se mostraron  contrarios a esta decisi&oacute;n, en vano.103&#8203;113&#8203;112&#8203; El 29 de octubre, el  imperio entr&oacute; en guerra con la ruptura de relaciones diplom&aacute;ticas con la  Entente.114&#8203;110&#8203; El 2 de noviembre, Rusia le declar&oacute; la guerra.113&#8203;nota 2&#8203;<br />
      El sult&aacute;n, que no tom&oacute; parte en la decisi&oacute;n de declarar la  guerra a los rusos,115&#8203; tuvo que proclamar, en calidad de&nbsp;califa, la&nbsp;guerra santa&nbsp;a la&nbsp;Triple  Entente.</p>
    <h4 align="center" class="Estilo11">Asia y el Pac&iacute;fico </h4>
    <p align="center" class="Estilo11"><em>Art&iacute;culos principales:&nbsp;</em>Teatro de  operaciones del Extremo Oriente y el Pac&iacute;fico (Primera Guerra Mundial)<em>,&nbsp;</em>Conspiraci&oacute;n  indo-alemana<em>&nbsp;y&nbsp;</em>Tercera guerra anglo-afgana<em>.</em><br />
        <a href="PRIMERA GUERRA_File:World_War_1.gif"><img border="0" width="270" height="125" src="PRIMERA GUERRA_clip_image001.gif" /></a> </p>
    <p align="justify" class="Estilo11"><br />
      Evoluci&oacute;n de las alianzas en la Primera  Guerra Mundial:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Entente&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Colonia,  dominio y/o territorios ocupados por la Entente&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Potencias  centrales&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Territorio  ocupado por las potencias centrales o sus colonias&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Neutral <br />
      Nueva  Zelanda &mdash;por entonces un&nbsp;dominio&nbsp;dentro  del&nbsp;Imperio brit&aacute;nico&mdash; ocup&oacute;  la&nbsp;Samoa alemana&nbsp;el  30 de agosto de 1914. El 11 de septiembre, la fuerza expedicionaria naval y  militar de&nbsp;Australia&nbsp;desembarc&oacute; en la  isla de Neu Pommern (Nueva Breta&ntilde;a), parte  de la&nbsp;Nueva Guinea Alemana. El 28  de octubre, el crucero alem&aacute;n&nbsp;SMS Emden&nbsp;hundi&oacute;  el crucero ruso Zhemchug en la&nbsp;batalla de  Tsingtao; Jap&oacute;n se apoder&oacute; entonces de las colonias de la Micronesia  alemana tras el asedio de Tsingtao, y a continuaci&oacute;n del puerto alem&aacute;n de&nbsp;Qingdao&nbsp;en la pen&iacute;nsula china de&nbsp;Shandong. Austria se neg&oacute; a retirar el crucero SMS Kaiserin Elisabeth,  anclado en Tsingtao, pretexto que uso Jap&oacute;n para extender su declaraci&oacute;n de  guerra a Austria-Hungr&iacute;a; el barco fue hundido en noviembre de 1914.116&#8203; A los pocos meses de guerra, las fuerzas de la Entente y sus  aliados se hab&iacute;an apoderado de todos los territorios alemanes del Pac&iacute;fico, y  el teatro de operaciones qued&oacute; reducido a asaltos aislados a las rutas  comerciales y peque&ntilde;as escaramuzas en reductos de&nbsp;Nueva Guinea.117&#8203;118&#8203;</p>
    <div align="justify" class="Estilo11">Alemania  intent&oacute; valerse del&nbsp;nacionalismo indio&nbsp;y el&nbsp;panislamismo&nbsp;para perjudicar a su enemigo brit&aacute;nico, primero  instigando levantamientos en la India y luego con el env&iacute;o de una misiva para  convencer a Afganist&aacute;n de entrar en guerra junto a las Potencias Centrales. Sin  embargo, a pesar de los temores brit&aacute;nicos de una posible revuelta, el  estallido de la guerra tuvo el efecto contrario: muestras de lealtad sin  precedentes y buena voluntad del subcontinente a Reino Unido.119&#8203;120&#8203; Ello  se debi&oacute; a que los l&iacute;deres independentistas indios, incluidos los del&nbsp;Congreso  Nacional Indio, esperaban que un gran apoyo al  esfuerzo de guerra brit&aacute;nico ayudase a la formaci&oacute;n futura de un &laquo;autogobierno  indio&raquo;. El&nbsp;ej&eacute;rcito del Raj&nbsp;era de  hecho m&aacute;s numeroso que el ej&eacute;rcito brit&aacute;nico de la&nbsp;metr&oacute;poli&nbsp;al comienzo de la guerra; en total, 1,3 millones de  soldados y obreros indios apoyaron directamente el esfuerzo de guerra en  Europa, &Aacute;frica y Orienta Medio, mientras que tanto las zonas bajo control  directo brit&aacute;nico como los&nbsp;estados nativos de la India&nbsp;enviaron numerosos suministros de alimentos, dinero  y municiones. 140&nbsp;000 hombres servir&iacute;an en el frente occidental europeo, y  casi 700&nbsp;000 en Oriente Medio, con la p&eacute;rdida de 47&nbsp;746 muertos y  65&nbsp;126 herido a lo largo del conflicto.121&#8203; El sufrimiento b&eacute;lico, as&iacute; como el fracaso brit&aacute;nico  para otorgar un verdadero autogobierno a la India engendraron desilusi&oacute;n y una  abierta hostilidad que aliment&oacute; el&nbsp;movimiento de independencia  indio. </div>
    <h3 class="Estilo11">Guerra naval </h3>
    <p align="center" class="Estilo11"><em>Art&iacute;culos principales:&nbsp;</em>Campa&ntilde;a de  los U-Boote<em>&nbsp;y&nbsp;</em>Batalla de Jutlandia<em>.</em><br />
        <a href="PRIMERA GUERRA_File:HMS_Louis_stranded_Suvla_Bay_1915.jpg"><img border="0" width="280" height="220" src="PRIMERA GUERRA_clip_image001_0004.jpg" /></a> </p>
    <p align="justify" class="Estilo11"><br />
      Un convoy siendo atacado, foto tomada en 1915  a bordo del HMS&nbsp;<em>Louis</em>.<br />
      Desde  hac&iacute;a un siglo, exist&iacute;a consenso entre las naciones sobre que el&nbsp;Imperio brit&aacute;nico&nbsp;pose&iacute;a el control absoluto de los  mares, con la m&aacute;s grande e influyente armada del mundo.124&#8203; La publicaci&oacute;n en 1890 del libro&nbsp;<em>The Influence of Sea  Power upon History</em>&nbsp;de&nbsp;Alfred  Thayer Mahan&nbsp;busc&oacute; alentar a Estados Unidos para incrementar su poder&iacute;o  naval, sin embargo, tuvo un inesperado impacto en Alemania, que desde finales  de siglo se embarc&oacute; en una fren&eacute;tica carrera naval con el objetivo de equiparar  su&nbsp;marina&nbsp;a la brit&aacute;nica.125&#8203;<br />
      Al  comienzo de la guerra, el Imperio alem&aacute;n ten&iacute;a dispersos sus buques por todo el  mundo, y los utiliz&oacute; para atacar barcos mercantes enemigos. La&nbsp;Royal Navy&nbsp;los persigui&oacute; de forma sistem&aacute;tica, aunque no pudo evitar  episodios humillantes dada su incapacidad inicial de proteger las rutas  comerciales, a pesar de su superioridad nominal. Por ejemplo, el crucero ligero  alem&aacute;n&nbsp;SMS Emden, con base en&nbsp;Qingdao&nbsp;(China) logr&oacute; destruir o capturar 15 mercantes, adem&aacute;s de  hundir un crucero ruso y un destructor franc&eacute;s. Sin embargo, la mayor parte de  la&nbsp;<em>Ostasiengeschwader</em>&nbsp;(escuadr&oacute;n de Asia oriental) alem&aacute;n,  formado por los cruceros blindados&nbsp;SMS  Scharnhorst&nbsp;y&nbsp;Gneisenau&nbsp;y  los cruceros ligeros&nbsp;N&uuml;rnberg&nbsp;y&nbsp;Leipzig&nbsp;y dos barcos de transporte, no ten&iacute;an &oacute;rdenes de atacar  mercantes y se dirig&iacute;an de vuelta a Alemania cuando se encontraron con buques  de guerra brit&aacute;nicos. Aunque la flotilla, junto al&nbsp;SMS Dresde, consigui&oacute; hundir dos cruceros en la&nbsp;batalla de Coronel, fueron pr&aacute;cticamente destruidos en la&nbsp;batalla de las Malvinas&nbsp;de diciembre de 1914,  cuando solo el Dresde y algunos barcos auxiliares escaparon, aunque fueron  destruidos o capturados en su totalidad en la batalla de&nbsp;M&aacute;s a Tierra.126&#8203; En el Mediterr&aacute;neo, las  flotas aliadas (brit&aacute;nica, francesa e&nbsp;italiana) se  enfrentaron a la&nbsp;armada austroh&uacute;ngara&nbsp;en  el&nbsp;Adri&aacute;tico, siendo el mayor  enfrentamiento la batalla del&nbsp;canal de  Otranto&nbsp;en 1917;127&#8203; y a la  armada otomana durante la campa&ntilde;a de los Dardanelos.</p>
    <p class="Estilo11">Poco  despu&eacute;s del estallido de la guerra, Reino Unido comenz&oacute; un&nbsp;bloqueo naval&nbsp;sobre Alemania. La estrategia se mostr&oacute; efectiva  con el corte de suministros vitales civiles y militares, aunque el bloqueo  tambi&eacute;n fue una violaci&oacute;n en toda regla del&nbsp;derecho internacional&nbsp;aceptado entonces y codificado en acuerdos  internacionales de los dos siglos precedentes.128&#8203; Gran Breta&ntilde;a incluso intervino&nbsp;aguas  internacionales&nbsp;para evitar que cualquier  barco alcanzase Alemania, lo que hizo peligrar la integridad de los buques  neutrales.129&#8203; Debido a que la  respuesta alemana a las t&aacute;cticas brit&aacute;nicas fue tibia, Alemania esperaba una  t&iacute;mida protesta brit&aacute;nica a su &laquo;guerra submarina sin restricciones&raquo;. </p>
    <p align="justify" class="Estilo11">Los submarinos alemanes intentaron cortar las rutas  de suministro entre&nbsp;<u>Am&eacute;rica del Norte</u>&nbsp;y las islas brit&aacute;nicas.<u>131</u>&#8203; La naturaleza de  la&nbsp;<u>guerra submarina</u>&nbsp;supon&iacute;a que los hundimientos se produc&iacute;an a  menudo sin previo aviso, y la esperanza de supervivencia de las tripulaciones  de los mercantes hundidos era escasa.<u>131</u>&#8203;<u>132</u>&#8203; Tras protestas de  Estados Unidos y el&nbsp;<u>hundimiento del RMS Lusitania en 1915</u>, Alemania se  comprometi&oacute; a no atacar trasatl&aacute;nticos, al tiempo que Gran Breta&ntilde;a armaba a sus  buques mercantes. Finalmente Alemania en 1917, convencida de la entrada de  Estados Unidos en la guerra,<u>131</u>&#8203;<u>133</u>&#8203; desat&oacute; la &laquo;guerra  submarina sin restricciones&raquo;; Alemania hundi&oacute; millones de toneladas en buques  aliados e incluso, tras el conflicto, el entonces primer ministro  brit&aacute;nico&nbsp;<u>Lloyd George</u>, confes&oacute; que a punto estuvo de capitular Gran Breta&ntilde;a a causa del  hambre,<u>134</u>&#8203; sin embargo a pesar del gran &eacute;xito inicial, la estrategia teutona de  someter a Gran Breta&ntilde;a fracas&oacute;.</p>
    <p align="center" class="Estilo11"><br />
      <a href="PRIMERA GUERRA_File:SMS_Bayern_sinking.jpg"><img border="0" width="280" height="357" src="PRIMERA GUERRA_clip_image001_0005.jpg" /></a> </p>
    <p align="justify" class="Estilo11"><br />
      <u>SMS&nbsp;Bayern</u>&nbsp;hundi&eacute;ndose  de popa el 21 de junio de 1919, ya terminada la guerra, durante el&nbsp;<u>hundimiento alem&aacute;n  de su propia flota</u>&nbsp;en la base brit&aacute;nica de&nbsp;<u>Scapa Flow</u> <br />
      Entre mayo y junio de 1916 se produjo la&nbsp;<u>batalla de  Jutlandia</u>, la m&aacute;s grande batalla naval de la guerra. Fue el primer y &uacute;nico choque  directo entre acorazados a gran escala de la guerra y uno de los m&aacute;s grandes de  la historia. La&nbsp;<em><u>Hochseeflotte</u></em>&nbsp;comandada por el vicealmirante  alem&aacute;n&nbsp;<u>Reinhard Scheer</u>&nbsp;se enfrent&oacute; contra la&nbsp;<u>Gran Flota</u>&nbsp;al mando del  almirante brit&aacute;nico&nbsp;<u>John Jellicoe</u>. El enfrentamiento acab&oacute; en un punto  muerto: los alemanes se vieron superados por una flota de mayor tama&ntilde;o, pero no  solo lograron zafarse, sino que infligieron mayores da&ntilde;os que los recibidos. El  resultado final fue que estrat&eacute;gicamente los brit&aacute;nicos confirmaron su dominio  de los oc&eacute;anos, mientras que la mayor parte de la flota alemana de superficie  permaneci&oacute; confinada en sus puertos hasta el fin del conflicto.<u>135</u>&#8203;<br />
      Para 1917, la amenaza submarina hab&iacute;a disminuido, y  los buques mercantes viajaban en&nbsp;<u>convoyes</u>&nbsp;escoltados  por destructores. La t&aacute;ctica dificult&oacute; las operaciones submarinas y disminuy&oacute;  dr&aacute;sticamente el tonelaje hundido, aunque provocaba un menor flujo de  suministros, ya que los barcos deb&iacute;an esperar mientras se reun&iacute;an para formar  los convoyes, aunque estos retrasos se intentaron solventar con un extenso  programa de construcci&oacute;n de nuevos buques. Adem&aacute;s se vivi&oacute; la introducci&oacute;n  de&nbsp;<u>hidr&oacute;fonos</u>&nbsp;y&nbsp;<u>cargas de profundidad</u>, que permit&iacute;an a los destructores  tener alguna esperanza de hundir a los submarinos. Para cuando finaliz&oacute; la  guerra, las Potencias Centrales hab&iacute;an hundido m&aacute;s de 5000 barcos aliados, con  unas p&eacute;rdidas de 199 submarinos.<u>136</u>&#8203;</p>
    <span class="Estilo11">En la Primera Guerra  Mundial tambi&eacute;n se vio el primer uso de un portaaviones en combate, el&nbsp;<u>HMS Furious</u>, que realiz&oacute; una exitosa  incursi&oacute;n con aviones&nbsp;<u>Sopwith Camel</u>&nbsp;embarcados contra los hangares de zepelines alemanes en&nbsp;<u>T&oslash;nder</u>&nbsp;en julio de 1918. El  ep&iacute;logo a la contienda naval lo puso el&nbsp;<u>hundimiento de la flota alemana</u>&nbsp;bajo el mando  de&nbsp;<u>Ludwig  von Reuter</u>&nbsp;por  sus propios tripulantes mientras se encontraba internada en&nbsp;<u>Scapa Flow</u>, para evitar que la&nbsp;<u>Flota de Alta Mar</u>&nbsp;fuera repartida entre  los aliados. </span>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    <p align="justify">&nbsp;</p>
    <h3>&nbsp;</h3>
  </div>
</div>
<!--end content -->
<div id="#006600">
<li>
  <div align="center" class="Estilo14"><a href="index.html" id="active"><span class="Estilo18">VOLVER A LA PAGINA PRINCIPAL</span></a></div>
</li>        
  <div class="Estilo14" id="advert">
    <div align="center"><img src="PRIMERA GUERRA_clip_image001.jpg" width="220" height="166" /></div>
  </div>
  <div id="headlines">
    <h3 align="center" class="Estilo14"><span class="Estilo7">PRIMERA GUERRA </span></h3>
    <h3 align="center" class="Estilo20">&nbsp;</h3>
    <h3 align="center" class="Estilo20"><span class="Estilo21">IMPERIALISMO Y COLONIALISMO  EUROPEO</span> </h3>
    <h3 align="center" class="Estilo20">&nbsp;</h3>
    <h3 align="center" class="Estilo20"><span class="Estilo21">Sistema de alianzas</span></h3>
    <h3 align="center" class="Estilo20">&nbsp;</h3>
    <h3 align="center" class="Estilo20"><span class="Estilo21">La Paz armada</span></h3>
    <h3 align="center" class="Estilo20">&nbsp;</h3>
    <h3 align="center" class="Estilo20"><span class="Estilo21">Conflictos y equilibrio de poderes</span></h3>
    <h3 align="center" class="Estilo20">&nbsp;</h3>
    <h3 align="center" class="Estilo20"><span class="Estilo21">Asesinato del archiduque Francisco Fernando de Austria en Sarajevo</span></h3>
    <h3 align="center" class="Estilo20">&nbsp;</h3>
    <h3 align="center" class="Estilo20"><span class="Estilo21">Crisis de julio</span></h3>
    <p align="center" class="Estilo20">La guerra</p>
  </div>
</div>
<!--end navbar -->
<div id="siteInfo">
  <p class="Estilo14">JOS&Eacute; DAVID LUNA RUIZ</p>
  <p class="Estilo14">INFORMATICA 6103 </p>
</div>
<br />
</body>
</html>
