<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<!-- DW6 -->
<head>
<!-- Copyright 2005 Macromedia, Inc. All rights reserved. -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>2da Guerra Mundial</title>
<link rel="stylesheet" href="2col_leftNav.css" type="text/css" />
<style type="text/css">
<!--
.Estilo1 {	font-family: Candara;
	font-size: 36px;
}
body {
	background-color: #99FFCC;
	background-image: url(verde%201.jpg);
	background-repeat: repeat;
}
.Estilo5 {color: #000000}
.Estilo7 {font-size: 36px}
.Estilo9 {font-size: 36px; color: #006699; }
.Estilo10 {font-size: 18px}
.Estilo11 {font-size: 18}
.Estilo12 {font-family: Candara; font-size: 36px; color: #000000; }
.Estilo13 {color: #FFFFFF}
.Estilo15 {
	color: #FFFFFF;
	font-weight: bold;
	font-size: 16px;
}
-->
</style>
</head>
<!-- The structure of this file is exactly the same as 2col_rightNav.html;
     the only difference between the two is the stylesheet they use -->
<body>
<div id="masthead">
  <h1 align="center" id="siteName">2da GUERRA MUNDIAL </h1>
</div>
<!-- end masthead -->
<div id="content">
  <div id="breadCrumb"></div>
  <h2 align="center" id="pageName"><span class="Estilo1"><span class="Estilo5">SEGUNDA GUERRA MUNDIAL</span></span></h2>
  <div class="feature">
    <h3 align="center"><img src="2/6.jpg" width="235" height="146" /><span class="Estilo12">SEGUNDA GUERRA </span></h3>
    <p class="Estilo10">La&nbsp;<strong>Segunda Guerra Mundial</strong>&nbsp;fue&nbsp;<strong>el conflicto armado</strong>&nbsp;que  estall&oacute;&nbsp;<a href="https://okdiario.com/curiosidades/misterios-segunda-guerra-mundial-sin-resolver-526351" target="_blank"><strong>en 1939</strong></a>, entre las  potencias del Eje (<a href="https://okdiario.com/economia/golpe-alemania-turismo-cuarentena-%e2%80%8bpodrian-provocar-agujero-300-millones-solo-agosto-7570794">Alemania</a>, Italia y Jap&oacute;n)  y los Aliados (Inglaterra, Francia y Uni&oacute;n Sovi&eacute;tica), y resulta de especial  inter&eacute;s conocer la cronolog&iacute;a. Este segundo bloque&nbsp;<strong>fue reforzado por Estados Unidos</strong>&nbsp;desde  1941.<br />
      Es considerado el  conflicto b&eacute;lico m&aacute;s &laquo;dram&aacute;tico&raquo; de la historia moderna. Seg&uacute;n recogen los  historiadores,<strong>&nbsp;murieron  entre 40 y 50 millones de personas</strong>. Adem&aacute;s, durante la Segunda  Guerra Mundial, se produjeron muertes masivas en campos de exterminio y se  utilizaron por primera vez armas nucleares de destrucci&oacute;n masiva sobre la  poblaci&oacute;n civil.<br />
      En la Segunda  Guerra Mundial&nbsp;<strong>se  enfrentaron dos grandes bloques</strong>. En total el conflicto  involucr&oacute; a 23 pa&iacute;ses:</p>
    <ol class="Estilo10">
      <li><strong>Aliados:</strong>&nbsp;en  un principio el bloque estaba compuesto por Gran Breta&ntilde;a, Polonia y Francia.  M&aacute;s adelante se sumaron otros como China, la URSS y Estados Unidos.</li>
      <li><strong>Eje:</strong>&nbsp;formado  por Alemania, Italia y Jap&oacute;n. A estos pa&iacute;ses se unieron Bulgaria, Ruman&iacute;a y  Hungr&iacute;a, entre otros.</li>
    </ol>
    <h2 align="center" class="Estilo7">&iquest;Cu&aacute;les fueron las causas de la  Segunda Guerra Mundial? </h2>
    <ol>
    <ul>
      <li class="Estilo10">
        <div align="justify">El&nbsp;<strong>inicio  del conflicto b&eacute;lico</strong>&nbsp;no se debi&oacute; a un &uacute;nico motivo, sino que surgi&oacute;  por un conjunto de factores.</div>
      </li>
      <li class="Estilo10">
        <div align="justify">Uno  de los m&aacute;s relevantes fueron las<strong>&nbsp;cl&aacute;usulas del tratado de Versalles</strong>.  Al t&eacute;rmino de la Primera Guerra Mundial, Alemania y sus aliados se vieron  obligados a firmar un tratado muy opresivo: ten&iacute;an que hacer frente a una deuda  impagable con las potencias que hab&iacute;an salido victoriosas, dejaban de tener  control sobre sus colonias africanas y no pod&iacute;an tener un ej&eacute;rcito.</div>
      </li>
      <li class="Estilo10">
        <div align="justify">Adem&aacute;s,  en pa&iacute;ses como&nbsp;<strong>Alemania e Italia</strong>, vali&eacute;ndose del descontento  popular, surgieron los movimientos nacionalistas extremistas. Se instaur&oacute; el  totalitarismo y se empez&oacute; a militarizar a grandes grupos sociales.</div>
      </li>
      <li class="Estilo10">
        <div align="justify">En  su af&aacute;n por&nbsp;<strong>hacerse con el poder y el control de toda Europa</strong>,  Alemania invadi&oacute; Austria y parte de Checoslovaquia sin que surgiera ning&uacute;n tipo  de conflicto. Sin embargo, cuando en 1939 Adolf Hitler lleg&oacute; a un acuerdo con  la URSS para repartirse Polonia y procedi&oacute; a su invasi&oacute;n, las naciones de  Europa Occidental le declararon la guerra.</div>
      </li>
    </ul>
    <p align="justify" class="Estilo10"><em>El asesinato masivo de jud&iacute;os europeos se llev&oacute;  a cabo dentro del contexto de la Segunda Guerra Mundial. A medida que las  tropas alemanas invad&iacute;an y ocupaban cada vez m&aacute;s territorio en Europa, la Uni&oacute;n  Sovi&eacute;tica y el norte de &Aacute;frica, las pol&iacute;ticas raciales y antisemitas del  r&eacute;gimen se volvieron m&aacute;s radicales y avanzaron de la persecuci&oacute;n al genocidio</em><br />
El&nbsp;Holocausto&nbsp;fue la persecuci&oacute;n y aniquilaci&oacute;n  sistem&aacute;tica, patrocinada por el estado, de los jud&iacute;os europeos por parte de la  Alemania nazi y sus&nbsp;colaboradores, entre 1933 y  1945. Los miembros de la comunidad jud&iacute;a representaron las&nbsp;v&iacute;ctimas&nbsp;principales: seis millones fueron  asesinados. Los roman&iacute;es (gitanos), las personas con discapacidades f&iacute;sicas y  mentales, y los polacos tambi&eacute;n fueron objetivo de destrucci&oacute;n o matanzas por  pertenecer a una determinada raza, etnia o nacionalidad. Otros tantos millones  de personas, entre ellos homosexuales, testigos de Jehov&aacute;, prisioneros de  guerra sovi&eacute;ticos y disidentes pol&iacute;ticos, tambi&eacute;n fueron v&iacute;ctimas de la  opresi&oacute;n y muerte de la tiran&iacute;a nazi.</p>
    <h2 align="center" class="Estilo9">Expansi&oacute;n alemana y japonesa</h2>
    <p align="justify" class="Estilo11"><br />
      <span class="Estilo10">La Alemania nazi y el imperio del Jap&oacute;n desataron la&nbsp;<u>Segunda Guerra  Mundial</u>, con la intenci&oacute;n de establecer, por medio de la conquista militar, un  dominio permanente sobre Europa y Asia, respectivamente. Estas dos naciones  fueron los miembros m&aacute;s importantes de la sociedad del Eje, que se bas&oacute; en el  anticomunismo y en la insatisfacci&oacute;n con el orden mundial despu&eacute;s de la&nbsp;<u>Primera Guerra  Mundial</u>.<br />
      Bajo el liderazgo del dictador&nbsp;<u>Adolf Hitler</u>, la Alemania nazi  se enfoc&oacute; en la adquisici&oacute;n de un vasto y nuevo imperio de &ldquo;espacio vital&rdquo; (<em>Lebensraum</em>)  en Europa Oriental y en la&nbsp;<u>Uni&oacute;n Sovi&eacute;tica</u>. El liderazgo nazi  calculaba que la realizaci&oacute;n de la hegemon&iacute;a alemana en Europa exigir&iacute;a un  conflicto b&eacute;lico, y comenz&oacute; a planificar una guerra europea desde el d&iacute;a en que  los nazis subieron al poder a finales de enero de 1933.<br />
      El imperio japon&eacute;s segu&iacute;a una pol&iacute;tica de conquista militar con el apoyo  de su emperador, la jerarqu&iacute;a militar y muchos miembros de la &eacute;lite culta que  buscaban el dominio y la influencia de Jap&oacute;n en todo el este de Asia y el  Oc&eacute;ano Pac&iacute;fico. En 1936, Alemania y Jap&oacute;n formaron un frente anticomunista  contra la Uni&oacute;n Sovi&eacute;tica. Ese mismo a&ntilde;o, la Italia fascista y la Alemania nazi  formaron la&nbsp;<u>alianza del Eje</u>, poco despu&eacute;s de que Italia terminara su brutal y  exitosa conquista de Etiop&iacute;a.</span></p>
    <p align="justify" class="Estilo11"><span class="Estilo10">Jap&oacute;n hab&iacute;a iniciado su  pol&iacute;tica de conquistas militares invadiendo el territorio chino de Manchuria en  septiembre de 1931. Seis a&ntilde;os m&aacute;s tarde, en julio de 1937, Jap&oacute;n invadi&oacute; el  territorio de China y desat&oacute; la Segunda Guerra Mundial en Asia</span>. </p>
    <h2 align="center" class="Estilo9">La invasi&oacute;n de Polonia</h2>
    <p align="justify"><br />
      <span class="Estilo10">En 1938 y 1939, Alemania se&nbsp;<u>incorpor&oacute;</u>&nbsp;Austria y los  territorios checos sin tener que recurrir a la guerra. Por medio de un&nbsp;<u>pacto de no  agresi&oacute;n</u>, Alemania asegur&oacute; la neutralidad de la Uni&oacute;n Sovi&eacute;tica, que estaba  gobernada por el dictador Joseph Stalin. Alemania invadi&oacute; entonces&nbsp;<u>Polonia</u>&nbsp;el 1&deg; de  septiembre de 1939, con lo que dio inicio a la Segunda Guerra Mundial en  Europa.<br />
      Como hab&iacute;an permitido que la Alemania nazi destruyera el estado  checoslovaco entre una guerra y otra, Gran Breta&ntilde;a y Francia garantizaron la  integridad de las fronteras de Polonia en abril de 1939. Por lo tanto,  respondieron a la invasi&oacute;n de Polonia declar&aacute;ndole la guerra a Alemania el 3 de  septiembre. En menos de un mes, las fuerzas alemanas y sovi&eacute;ticas conquistaron  Polonia y se dividieron el estado polaco.</span></p>
    <p align="justify" class="Estilo10">La invasi&oacute;n de Noruega y Dinamarca<br />
El per&iacute;odo de calma posterior a la derrota de Polonia termin&oacute; el 9 de abril  de 1940, fecha en que las fuerzas alemanas invadieron&nbsp;<u>Noruega</u>&nbsp;y&nbsp;<u>Dinamarca</u>. &nbsp;Dinamarca  se rindi&oacute; ese mismo d&iacute;a. Noruega resisti&oacute; hasta principios de junio antes de  que las fuerzas alemanas pudieran ocupar todo el pa&iacute;s.</p>
    <h2 align="center" class="Estilo9"><br />
      La invasi&oacute;n de Europa Occidental</h2>
    <p align="justify"><br />
      <span class="Estilo10">El 10 de mayo de 1940, Alemania comenz&oacute; su asalto contra Europa  Occidental al invadir&nbsp;<u>Francia</u>&nbsp;y los Pa&iacute;ses Bajos (<u>Holanda</u>,&nbsp;<u>B&eacute;lgica</u>&nbsp;y&nbsp;<u>Luxemburgo</u>), que eran  neutrales. Para finales de mayo, los Pa&iacute;ses Bajos ya estaban bajo la ocupaci&oacute;n  alemana. El 22 de junio de 1940, Francia firm&oacute; un armisticio con Alemania. El  armisticio contemplaba la ocupaci&oacute;n alemana de la mitad norte de Francia, y  permiti&oacute; el establecimiento de un r&eacute;gimen colaboracionista en el sur, cuya sede  estaba en Vichy. Del 10 de julio al 31 de octubre de 1940, los alemanes  libraron, y al final perdieron, una guerra a&eacute;rea sobre Inglaterra, conocida  como la Batalla de Gran Breta&ntilde;a.</span></p>
    <h2 align="center"><br />
      <span class="Estilo7">La guerra ruso-finlandesa </span></h2>
    <p align="justify"> <br />
      <span class="Estilo11"><span class="Estilo10">De conformidad con los acuerdos de la esfera de influencia establecidos  con la Alemania nazi en 1939, la Uni&oacute;n Sovi&eacute;tica invadi&oacute; Finlandia a finales de  noviembre de 1939. Tras una amarga guerra de invierno, en marzo de 1940 los  sovi&eacute;ticos obligaron a los finlandeses a ceder territorio a lo largo de la  costa norte del lago Lagoda al norte de Leningrado (San Petersburgo), y de la costa  del &Aacute;rtic</span>o.</span></p>
    <h2 align="center"><span class="Estilo11"><br />
        <span class="Estilo9">Anexiones sovi&eacute;ticas</span></span></h2>
    <p align="justify"><span class="Estilo10"><br />
  La Uni&oacute;n Sovi&eacute;tica ocup&oacute; y se anex&oacute; el este de Polonia en 1939. Alentada  por los alemanes, la Uni&oacute;n Sovi&eacute;tica ocup&oacute; los estados b&aacute;lticos en junio de  1940 y se los anex&oacute; en agosto de ese mismo a&ntilde;o. Los sovi&eacute;ticos tambi&eacute;n le  quitaron Besarabia y el norte de Bucovina a Rumania a fines de junio de 1940.</span></p>
    <h2 align="center"><br />
      <span class="Estilo9">Italia entra a la guerra</span></h2>
    <p align="justify"><span class="Estilo10"><br />
        <u>Italia</u>&nbsp;entr&oacute; a la guerra el 10 de junio de 1940 e invadi&oacute; el sur de  Francia el 21 de junio. Insatisfecho con la parte del bot&iacute;n que le hab&iacute;a tocado  a Italia durante las negociaciones del armisticio, el dictador fascista Benito  Mussolini atac&oacute;&nbsp;<u>Grecia</u>&nbsp;en octubre de 1940 desde Albania (que los italianos hab&iacute;an  capturado en abril de 1939). A finales de octubre de 1940, los italianos  tambi&eacute;n atacaron a las fuerzas brit&aacute;nicas que estaban en Egipto desde Libia,  que estaba bajo control italiano. Ambas aventuras terminaron en desastres  militares que requirieron la intervenci&oacute;n de Alemania.</span><br />
    </p>
    <h2 align="center" class="Estilo9">Avances del Eje</h2>
    <p align="justify"><br />
      <span class="Estilo10">Alemania incit&oacute; a&nbsp;<u>Hungr&iacute;a</u>, Rumania y  Eslovaquia en noviembre de 1940, as&iacute; como a&nbsp;<u>Bulgaria&nbsp;</u>en marzo de 1941,  para que se unieran al Eje. En abril de 1941, Alemania &mdash;con el apoyo de Italia,  Hungr&iacute;a y Bulgaria&mdash; invadi&oacute;&nbsp;<u>Yugoslavia</u>&nbsp;y la  desmembr&oacute;. Para mediados de junio, las potencias del Eje ya hab&iacute;an subyugado a  Grecia. Del colapso de Yugoslavia surgi&oacute; el denominado Estado Independiente de  Croacia, bajo la direcci&oacute;n de la organizaci&oacute;n fascista y terrorista Ustasha. El  nuevo estado, que inclu&iacute;a a Bosnia y Herzegovina, se uni&oacute; formalmente al Eje el  15 de junio. Alemania ocup&oacute; el este de Eslovenia, el B&aacute;nato serbio y la mayor  parte de la misma Serbia. Italia captur&oacute; Istria y el oeste de Eslovenia, uni&oacute;  la provincia de Kosovo a Albania y ocup&oacute; la costa croata-d&aacute;lmata y Montenegro.  Hungr&iacute;a se anex&oacute; Backa, situada en el noreste de Yugoslavia, y Bulgaria ocup&oacute;  Macedonia y la provincia serbia de Pirot. Despu&eacute;s de permitir que Bulgaria  ocupara la Tracia griega, Alemania e Italia dividieron a Grecia en zonas de  ocupaci&oacute;n, con los italianos en el oeste y los alemanes en el este.</span></p>
    <h2 align="center"><br />
      <span class="Estilo9">La invasi&oacute;n de la Uni&oacute;n Sovi&eacute;tica</span></h2>
    <p align="justify"><br />
      <span class="Estilo10">El 22 de junio de 1941, los alemanes y sus socios del Eje (excepto  Bulgaria)&nbsp;<u>invadieron la Uni&oacute;n Sovi&eacute;tica</u>&nbsp;en una violaci&oacute;n directa del  Pacto Alem&aacute;n-Sovi&eacute;tico de agosto de 1939. Finlandia, que buscaba compensaci&oacute;n  por su derrota en la guerra de invierno de 1939 a 1940, se uni&oacute; al Eje y a la  invasi&oacute;n alemana. Para finales de octubre de 1941, las tropas alemanas ya se  hab&iacute;an adentrado profundamente en la Uni&oacute;n Sovi&eacute;tica; invadieron los estados  b&aacute;lticos y sitiaron Leningrado en el norte, capturaron Smolensk y marcharon hacia  Mosc&uacute; en el centro, tomaron Kiev (Kyiv) y se acercaron a Rostov, en la  desembocadura del r&iacute;o Don, en el sur. El endurecimiento de la resistencia del  Ej&eacute;rcito Rojo en agosto y de nuevo en noviembre de 1941 impidi&oacute; que los  alemanes tomaran las ciudades clave de Leningrado y Mosc&uacute;. El 6 de diciembre de  1941, las tropas sovi&eacute;ticas lanzaron una importante contraofensiva que expuls&oacute;  permanentemente a los alemanes de las afueras de Mosc&uacute;.</span></p>
    <h2 align="center"><br />
      <span class="Estilo7">Estados Unidos entra a la Segunda  Guerra Mundial </span></h2>
    <p align="justify" class="Estilo10"><br />
      Un d&iacute;a despu&eacute;s, el 7 de diciembre de 1941, Jap&oacute;n, que continuaba  librando una guerra en la China continental, lanz&oacute; un ataque a&eacute;reo sorpresa en  Pearl Harbor, Hawaii. De inmediato, Estados Unidos le declar&oacute; la guerra a  Jap&oacute;n. Gran Breta&ntilde;a hizo lo mismo. El 11 de diciembre, Alemania e Italia le  declararon la guerra a Estados Unidos.</p>
    <h2 align="center"><br />
      <span class="Estilo9">La guerra en el Pac&iacute;fico</span></h2>
    <p align="justify" class="Estilo10"><br />
      Durante el invierno de 1941 a 1942, los japoneses atacaron y  conquistaron las Filipinas, la Indochina francesa (Vietnam, Laos y Camboya) y  el Singapur brit&aacute;nico. Al final de la primavera y principios del verano de  1942, los brit&aacute;nicos lograron frenar el avance japon&eacute;s en Birmania y Estados  Unidos derrot&oacute; decisivamente a la armada japonesa en Midway, en el  Pac&iacute;fico.&nbsp; En agosto de 1942, las fuerzas estadounidenses detuvieron en  Guadalcanal, en las Islas Salom&oacute;n, el avance japon&eacute;s por las islas del Pac&iacute;fico  en direcci&oacute;n a Australia.</p>
    <h2 align="center"><br />
      <span class="Estilo7">El bombardeo aliado de Alemania </span></h2>
    <p align="justify"><br />
      <span class="Estilo10">En mayo de 1942, la Real Fuerza A&eacute;rea brit&aacute;nica llev&oacute; a cabo un asalto  en la ciudad alemana de K&ouml;ln (Colonia) con mil bombarderos; esta fue la primera  batalla en territorio alem&aacute;n. Durante los tres a&ntilde;os siguientes, las fuerzas  a&eacute;reas aliadas bombardearon sistem&aacute;ticamente ciudades y plantas industriales de  todo el Reich; para 1945, hab&iacute;an reducido a escombros una buena parte de las  zonas urbanas de Alemania.</span></p>
    <h2 align="center"><br />
      <span class="Estilo9">La guerra en el norte de &Aacute;frica</span></h2>
    <p align="justify"><br />
      <span class="Estilo10">A finales de 1942 y principios de 1943, las fuerzas  anglo-estadounidenses lograron una serie de importantes triunfos militares en  el norte de &Aacute;frica. El hecho de que las fuerzas armadas francesas de Vichy no  lograran resistirse permiti&oacute; que los Aliados ocuparan r&aacute;pidamente los  territorios franceses del norte de &Aacute;frica hasta la frontera tunecina, a tan  solo unos pocos d&iacute;as de haber desembarcado en las costas de Marruecos y Argelia  el 8 de noviembre de 1942. Esto tambi&eacute;n desencaden&oacute; la ocupaci&oacute;n alemana de la  Francia de Vichy el 11 de noviembre de 1942. La victoria brit&aacute;nica sobre el  Afrika Korps alem&aacute;n en El Alamein, Egipto, a fines de octubre de 1942,  precipit&oacute; la huida de las unidades militares del Eje hacia el oeste,  atravesando Libia hasta llegar al este de T&uacute;nez. Atrapadas en T&uacute;nez, las  fuerzas del Eje en &Aacute;frica, aproximadamente 150.000 soldados en total, se  rindieron en mayo de 1943.</span></p>
    <h2 align="center"><br />
      <span class="Estilo9">La contraofensiva sovi&eacute;tica</span></h2>
    <p align="justify" class="Estilo10"><br />
      En junio de 1942, los alemanes y sus socios del Eje reanudaron su  ofensiva en la Uni&oacute;n Sovi&eacute;tica, y llegaron a Stalingrado (Volgogrado) en el r&iacute;o  Volga, con lo que aseguraron la pen&iacute;nsula de Crimea y penetraron en las  profundidades de la regi&oacute;n del C&aacute;ucaso para finales de septiembre de 1942. En  noviembre, las tropas sovi&eacute;ticas lanzaron una contraofensiva en el noroeste y  suroeste de Stalingrado, que aisl&oacute; a las fuerzas alemanas en la ciudad. El 2 de  febrero de 1943, el sexto ej&eacute;rcito alem&aacute;n se rindi&oacute; ante los sovi&eacute;ticos. Los  alemanes organizaron una ofensiva m&aacute;s en Kursk en julio de 1943, la mayor  batalla de tanques de la historia, pero las tropas y los tanques sovi&eacute;ticos  desafiaron el ataque y asumieron una iniciativa militar que no volver&iacute;an a  abandonar. Para finales de 1943, los alemanes se vieron obligados a evacuar el  C&aacute;ucaso y a abandonar Kiev.</p>
    <h2 align="center" class="Estilo10"><br />
      <span class="Estilo7">Desembarcos aliados en Italia</span></h2>
    <p align="justify" class="Estilo10"><br />
      En julio de 1943, los aliados occidentales desembarcaron con &eacute;xito en  Sicilia.&nbsp; Esto precipit&oacute; la decisi&oacute;n del Gran Consejo del Partido Fascista  Italiano de derrocar a Mussolini. Al mando del Mariscal de Campo Pietro  Badoglio, el ej&eacute;rcito italiano aprovech&oacute; el vac&iacute;o pol&iacute;tico para derrocar al  r&eacute;gimen fascista y reemplazarlo con una dictadura militar. El 8 de septiembre,  justamente antes del desembarco de las fuerzas anglo-estadounidenses en  Salerno, cerca de N&aacute;poles, el gobierno de Badoglio se rindi&oacute; incondicionalmente  ante los aliados. Las tropas alemanas destacamentadas en Italia tomaron el  control del norte de ese pa&iacute;s y siguieron resistiendo. Mussolini, que hab&iacute;a  sido arrestado por las autoridades militares italianas, fue rescatado por  comandos de las SS en septiembre y estableci&oacute; (bajo supervisi&oacute;n alemana) un  r&eacute;gimen t&iacute;tere neofascista en el norte de Italia.<br />
      Los Aliados desembarcaron con &eacute;xito cerca de Anzio, justamente al sur de  Roma, pero no pudieron capturar esa ciudad hasta principios de junio de 1944.  Las tropas alemanas continuaron ocupando el norte de Italia y resistieron  tenazmente hasta que se rindieron el 2 de mayo de 1945. Despu&eacute;s de la  liberaci&oacute;n de Roma, las fuerzas a&eacute;reas aliadas lograron bombardear blancos  alemanes en Europa oriental, como las plantas de combustible sint&eacute;tico y goma  de Auschwitz-Monowitz en Silesia.</p>
    <h2 align="center" class="Estilo7">El D&iacute;a D</h2>
    <p align="justify" class="Estilo10">El 6 de junio de 1944 (el&nbsp;D&iacute;a D), m&aacute;s de 150.000 soldados aliados desembarcaron en las costas  de Normand&iacute;a en Francia. Despu&eacute;s de estar atrapados en la costa de Normand&iacute;a  durante seis semanas, los brit&aacute;nicos y los estadounidenses lograron romper el  cerco el 25 de julio y liberaron&nbsp;Par&iacute;s&nbsp;el  25 de agosto. El 11 de septiembre de 1944, las primeras tropas estadounidenses  cruzaron hacia Alemania. Para diciembre, toda Francia, la mayor parte de  B&eacute;lgica y parte del sur de Los Pa&iacute;ses Bajos hab&iacute;an sido liberados.</p>
    <h2 align="center" class="Estilo7">Avances sovi&eacute;ticos</h2>
    <p align="justify" class="Estilo10">El 22 de junio de 1944, las  fuerzas sovi&eacute;ticas destruyeron el centro del grupo de ej&eacute;rcitos alemanes en el  este de Bielorrusia. Para el 1&deg; de agosto de 1944, avanzaban r&aacute;pidamente hacia  el oeste hasta el r&iacute;o V&iacute;stula, frente a Varsovia. A principios de agosto, las  tropas sovi&eacute;ticas que ya hab&iacute;an conquistado la provincia rumana de Besarabia en  el este de Rumania, aparecieron en el r&iacute;o Prut y se prepararon para atacar el  coraz&oacute;n de Rumania, con lo que precipitaron la rendici&oacute;n de ese pa&iacute;s el 23 de  agosto. Los b&uacute;lgaros se rindieron el 8 de septiembre de 1944. Estos  acontecimientos obligaron a los alemanes a evacuar Grecia, Albania y el sur de  Yugoslavia.<br />
      Alemania hab&iacute;a ocupado Hungr&iacute;a el  19 de marzo de 1944 para impedir los esfuerzos del gobierno h&uacute;ngaro por buscar  la paz por separado. Entonces, en octubre, Alemania hab&iacute;a patrocinado un golpe  de estado del extremista Partido de la Cruz Flechada para evitar otro esfuerzo  h&uacute;ngaro por rendirse.<br />
      Finalmente, con la aparici&oacute;n de  las tropas sovi&eacute;ticas en la frontera de Finlandia, los finlandeses hicieron un  llamado al armisticio el 12 de septiembre de 1944.<br />
      En agosto de 1944, el clandestino  Ej&eacute;rcito Nacional de Polonia y las organizaciones de la resistencia nacional  eslovaca se alzaron contra los alemanes para liberar Varsovia y Eslovaquia del  dominio alem&aacute;n; los alemanes lograron reprimir ambos levantamientos.</p>
    <h2 align="center" class="Estilo7">La derrota de Alemania</h2>
    <p align="justify" class="Estilo10">El 16 de diciembre de 1944, los  alemanes lanzaron un infructuoso contraataque en B&eacute;lgica y el norte de Francia,  conocido como la Batalla de las Ardenas. Para el d&iacute;a de a&ntilde;o nuevo, las tropas  brit&aacute;nicas y estadounidenses hab&iacute;an obligado a los alemanes a replegarse a  Alemania. El 12 de enero de 1945, los sovi&eacute;ticos reanudaron la ofensiva,  liberando Varsovia y el oeste de Polonia. En diciembre, los sovi&eacute;ticos hab&iacute;an  rodeado Budapest, aunque la ciudad no cay&oacute; hasta el 13 de febrero de 1945. Para  comienzos de abril, los sovi&eacute;ticos hab&iacute;an expulsado los remanentes del r&eacute;gimen  de la Cruz Flechada de Hungr&iacute;a y hab&iacute;an forzado la rendici&oacute;n de la Rep&uacute;blica  Eslovaca fascista con la ca&iacute;da de Bratislava, el 4 de abril de 1945. El 13 de  abril, los sovi&eacute;ticos capturaron Viena, mientras que los partisanos del  mariscal Josip Tito forzaban la huida de los l&iacute;deres de la Ustasha y el colapso  del llamado Estado Independiente de Croacia.<br />
      A mediados de febrero de 1945,  los aliados bombardearon Dresden y mataron a unos 35.000 civiles alemanes. Las  tropas estadounidenses cruzaron el r&iacute;o Rin en Remagen el 7 de marzo de 1945. El  16 de abril de 1945, una &uacute;ltima ofensiva sovi&eacute;tica permiti&oacute; que esas fuerzas  rodearan Berl&iacute;n. El 30 de abril de 1945, mientras las tropas sovi&eacute;ticas  avanzaban peleando hacia la Canciller&iacute;a del Reich, Hitler se suicid&oacute;. El 7 de  mayo de 1945, Alemania se rindi&oacute; incondicionalmente ante los aliados  occidentales en Reims y el 9 de mayo ante los sovi&eacute;ticos en Berl&iacute;n.</p>
    <h2 align="center" class="Estilo7">La derrota de Jap&oacute;n</h2>
    <p class="Estilo10">Despu&eacute;s de expulsar a los  japoneses de las Islas Salom&oacute;n en noviembre de 1942, las fuerzas brit&aacute;nicas y  estadounidenses comenzaron a moverse lentamente hacia el norte, brincando de  isla en isla hacia Jap&oacute;n, mientras las fuerzas brit&aacute;nicas trabajaban con el  gobierno nacionalista Chino para luchar contra los japoneses en China. En una  campa&ntilde;a paralela, el movimiento comunista chino luchaba contra los japoneses  mientras se defend&iacute;a de los ataques de los nacionalistas. En octubre de 1944,  las tropas estadounidenses desembarcaron en las Filipinas. Para mayo de 1945,  las tropas brit&aacute;nicas y estadounidenses hab&iacute;an conquistado Okinawa, la &uacute;ltima  base japonesa importante antes del mismo Jap&oacute;n.<br />
      El 6 de agosto de 1945, Estados  Unidos lanz&oacute; la primera bomba at&oacute;mica en Hiroshima y posteriormente, el 9 de  agosto, lanz&oacute; una segunda bomba at&oacute;mica en Nagasaki. El 8 de agosto, la Uni&oacute;n  Sovi&eacute;tica le declar&oacute; la guerra a Jap&oacute;n e invadi&oacute; el territorio de Manchuria que  estaba ocupado por ese pa&iacute;s.<br />
      Menos de una semana m&aacute;s tarde, el  14 de agosto de 1945, Jap&oacute;n acept&oacute; rendirse; la ceremonia formal tuvo lugar el  2 de septiembre. La Segunda Guerra Mundial hab&iacute;a terminado.</p>
    <h2 align="center" class="Estilo7">Las  muertes de la Segunda Guerra Mundial</h2>
    <p class="Estilo10">Como consecuencia de la Segunda  Guerra Mundial, se calcula que murieron 55 millones de personas en todo el  mundo. Aunque muchas de las siguientes estad&iacute;sticas est&aacute;n sujetas a variaciones  en el material de donde provienen, sirven como referencia para hacer c&aacute;lculos.  En batalla, Estados Unidos tuvo 292.129 bajas y 139.709 desaparecidos en  acci&oacute;n. La Uni&oacute;n Sovi&eacute;tica tuvo 8.668.400 bajas y otros 4.559.000  desaparecidos. Alemania tuvo 2.049.872 bajas y 1.902.704 desaparecidos. China  tuvo 1.324.516 bajas y 115.248 desaparecidos. Jap&oacute;n tuvo 1.506.000 bajas y  810.000 desaparecidos. Gran Breta&ntilde;a tuvo 397.762 bajas y 90.188 desaparecidos.<br />
      La enorme cantidad de civiles  muertos fue igualmente terrible. La Uni&oacute;n Sovi&eacute;tica perdi&oacute; 14.012.000 civiles;  estas cifras incluyen entre un mill&oacute;n y un mill&oacute;n y medio de jud&iacute;os. China  perdi&oacute; m&aacute;s de un mill&oacute;n de civiles, mientras que Polonia perdi&oacute; casi cinco millones,  entre los que hab&iacute;a tres millones de jud&iacute;os.</p>
    <h2 align="center" class="Estilo9">&iquest;C&oacute;mo finaliz&oacute; la Segunda Guerra  Mundial?</h2>
    <p align="justify"> <br />
        <span class="Estilo10"><strong>El conflicto b&eacute;lico termin&oacute; en el a&ntilde;o 1945</strong>&nbsp;cuando  las tropas sovi&eacute;ticas y estadounidenses entraron en contacto con el r&eacute;gimen  alem&aacute;n y le obligaron a devolver todos los territorios que hab&iacute;a conquistado.  Alemania firm&oacute; un acuerdo de rendici&oacute;n, poniendo as&iacute; punto y final a la guerra  en Europa.</span></p>
    <span class="Estilo10">Sin embargo,<strong>&nbsp;Jap&oacute;n se negaba a doblegarse ante sus enemigos</strong>.  Fue entonces cuando EE.UU bombarde&oacute; las ciudades de Hiroshima y Nagasaki,  destruy&eacute;ndolas por completo. Pocos d&iacute;as despu&eacute;s, el 2 de septiembre de 1945, el  pa&iacute;s asi&aacute;tico se rindi&oacute;, finalizando as&iacute; la Segunda Guerra Mundial. </span>
    <p class="Estilo10">&nbsp;</p>
    <p class="Estilo10">&nbsp;</p>
    <p align="justify" class="Estilo10">
      <!--end content -->
    </p>
  </div>
</div>
<div class="Estilo10" >
<li>
  <div align="center" class="Estilo5"><a href="index.html" class="Estilo13" id="active"><span class="Estilo15">VOLVER A LA PAGINA PRINCIPAL</span></a></div>
</li>        
  <div id="advert"> 
    <div align="center"><img src="2/4.jpg" width="232" height="159" /></div>
  </div>
</div>
<span class="Estilo10">
<!--end navbar -->
</span>
<div class="Estilo10" id="siteInfo">
  <p class="Estilo5">JOS&Eacute; DAVID LUNA RUIZ</p>
  <p class="Estilo5">INFORMATICA 6103 </p>
  <tr bgcolor="#99CC66">
  	<td colspan="7" id="dateformat" height="20">&nbsp;&nbsp;<script language="JavaScript" type="text/javascript">
      document.write(TODAY);	</script>	</td>
  </tr>
</div>
<span class="Estilo10"><br />
</span>
</body>
</html>
